[
{"title": "Bambang Brodjonegoro, dari pimpin Bappenas mulai urus ristek-inovasi", "link": "https://www.antaranews.com/berita/1127248/bambang-brodjonegoro-dari-pimpin-bappenas-mulai-urus-ristek-inovasi", "images": null, "category": "ibukota-baru", "desc": "\n\t\t\t\tJakarta (ANTARA) - Prof Bambang Permadi Soemantri Brodjonegoro dilantik Presiden Joko Widodo (Jokowi) untuk menjadi Menteri Riset dan Teknologi/Kepala Badan Riset dan Inovasi Nasional (Menristek/BRIN) pada periode pemerintahan 2019-2024.\n\r\nTerpilih menjadi menteri dalam kabinet Jokowi, periode kedua  yang disebut Kabinet Indonesia Maju, Bambang menggantikan Menteri Riset, Teknologi dan Pendidikan Tinggi Mohamad Nasir periode 2014-2019. Kini, Bambang memimpin kementerian bidang riset dan teknologi.\n\r\nMasuk dalam Kabinet Indonesia Maju Periode 2019-2024, Bambang mendapatkan amanah baru, yakni memajukan riset, teknologi dan inovasi Indonesia agar mampu menjadi penggerak roda perekonomian Indonesia ke depan dan meningkatkan daya saing bangsa.\n\r\nPelantikan menteri-menteri dalam kabinet pada periode pemerintahan yang baru ini tercakup dalam Keputusan Presiden Republik Indonesia Nomor 113/P Tahun 2019 Tentang Pembentukan Kementerian Negara dan Pengangkatan Menteri Negara Kabinet Indonesia Maju Periode 2019-2024.\n\nBaca juga: Presiden minta Bambang Brodjonegoro tingkatkan daya saing ekonomi\n\r\nBaca juga: Bambang: Pemangkasan eselon bisa percepat pengambilan keputusan\n\r\nDengan latar belakang pendidikan dan kepakaran di bidang ekonomi, Bambang yang lahir pada 3 Oktober 1966 di Jakarta telah menjabat sejumlah posisi penting di pemerintahan.\n\r\nSebelum dilantik menjadi Menristek, Bambang merupakan Menteri Perencanaan Pembangunan Nasional RI sejak 27 Juli 2016 dalam pemerintahan yang dipimpin Presiden Joko Widodo dan Wakil Presiden Jusuf Kalla.\n\r\nAkademisi dan ekonom ini adalah putra dari Soemantri Brodjonegoro, yang pernah menjadi Menteri Pertambangan serta Menteri Pendidikan dan Kebudayaan di era Orde Baru.\n\r\nPria yang menikah dengan Iriana Justina Zega dan dikaruniai satu orang anak yang bernama Daniswara Brodjonegoro ini juga pernah menjabat sebagai Menteri Keuangan RI pada periode 27 Oktober 2014 – 27 Juli 2016. Dalam kepemimpinannya sebagai Menteri Keuangan, Bambang berhasil mendorong pengesahan Undang-undang Tax Amnesty.\n\r\nBambang juga menduduki posisi sebagai Wakil Menteri Keuangan RI selama 3 Oktober 2013–20 Oktober 2014 pada saat pemerintahan Presiden RI ke-6 Susilo Bambang Yudhoyono.\n\r\nBambang mengenyam pendidikan S1 di Fakultas Ekonomi di Universitas Indonesia dan lulus pada 1990. Ia menekuni bidang studi Ekonomi Pembangunan dan Ekonomi Regional.\n\r\nIa menempuh pendidikan magister dari 1991-1993 di University of Illinois di Urbana-Champaign, Amerika Serikat, dengan bidang studi Tata Transportasi dan Ekonomi Pembangunan.\n\r\nDi universitas yang sama, Bambang melanjutkan program doktoral pada 1993 - 1997, dengan bidang studi Ilmu Regional dan Ekonomi Pembangunan.\n\r\nSaat menjabat sebagai Menteri Perencanaan Pembangunan Nasional/Kepala Bappenas, Bambang menuturkan rencana pembangunan smart city untuk ibu kota baru yang digagas Presiden Joko Widodo bukanlah sekedar kecanggihan teknologi informasi.\n\r\nMenurut dia, smart city itu berarti kota yang layak untuk ditinggali (liveable) dalam artian warga mudah untuk mengakses air minum, sanitasi, serta memiliki udara bersih\n\r\nDengan berbagai pengalaman dan gebrakan saat mengisi posisi strategis di pemerintahan tersebut, Bambang mendapat tantangan baru untuk memajukan riset, teknologi dan inovasi dan meningkatkan kontribusinya terhadap pembangunan dan ekonomi bangsa.\n\r\nTantangan yang dihadapi Indonesia ke depan adalah bagaimana dapat meninggalkan ekonomi berbasis efisiensi dan dan pertanian, untuk menjadi ekonomi berbasis inovasi sehingga dapat menjadi negara maju. Untuk itu, sumber daya manusia unggul dengan penguasaan dan pemanfaatan ilmu pengetahuan dan teknologi serta menghasilkan berbagai inovasi adalah kunci utama pembangunan Indonesia ke depan.\n\r\nSaat diundang Presiden Joko Widodo ke Istana Presiden pada Selasa (22/10), Bambang berbincang dengan Jokowi dan mendapat pesan untuk melakukan riset yang tepat dan inovasi dalam berbagai hal.\n\r\n\"Jadi beliau (Presiden Jokowi) ingin apapun yang dilakukan ujungnya adalah bangsa ini menjadi bangsa yang inovatif, sehingga daya saing kita bukan lagi daya saing karena kelebihan Sumber Daya Alam kita, tetapi karena daya saing dan inovasi yang berasal dari SDM kita,\" ujar Bambang.\n\r\nDi samping itu, Bambang juga diminta Presiden Joko Widodo untuk meningkatkan daya saing ekonomi termasuk di sektor industri dan pertanian sekaligus memperkuat kapabilitas sumber daya manusia Indonesia.\n\r\nSebagaimana Presiden Jokowi mengatakan bahwa pada periode kepemimpinan lima tahun mendatang fokus pemerintahan adalah peningkatan kualitas sumber daya manusia (SDM).\n\r\nBersama Presiden Jokowi, Bambang juga membahas tentang pembangunan ibu kota baru pemerintahan. \"Pesan khusus supaya nanti saya bisa menyiapkan tugas baru dengan baik dan Presiden pesan ke saya untuk tetap bantu dan memberi dukungan serta masukan untuk penyiapan ibukota baru negara,\" kata Bambang.\n\r\nKe depan Bambang diharapkan dapat mengembangkan dan memperkuat ekosistem riset yang telah dipersiapkan dari periode pemerintahan sebelumnya, pemajuan ilmu pengetahuan dan teknologi serta meningkatkan inovasi bangsa.\n\r\nSelain posisi Menristek, Bambang juga akan menjalankan tugas sebagai Kepala Badan Riset dan Inovasi Nasional (BRIN). Pembentukan Badan Riset dan Inovasi Nasional (BRIN) telah diamanatkan dalam Undang-undang Nomor 11 Tahun 2019 tentang Sistem Nasional Ilmu Pengetahuan dan Teknologi (UU Sisnas Iptek).\n\r\nImplementasi penuh Undang-Undang Nomor 11 Tahun 2019 tentang Sistem Nasional Ilmu Pengetahuan dan Teknologi (UU Sisnas Iptek) juga menjadi harapan dari semua pihak untuk menristek dan pemerintahan baru saat ini.\n\r\nBadan ini akan mengkonsolidasikan lembaga penelitian dan pengembangan serta mengintegrasikan riset yang ada di lembaga dan kementerian agar tercipta efisiensi dan efektivitas penggunaan sumber daya dan implementasi riset, teknologi dan inovasi.\n\r\nMelalui BRIN, semua lembaga penelitian dan pengembangan di seluruh kementerian dan lembaga akan dihubungkan sehingga riset akan lebih fokus dan terarah, serta anggaran riset yang ada di kementerian dan lembaga bisa digunakan lebih efisien dan efektif.\n\nBaca juga: Bambang Brodjonegoro ungkap capaian sebagai menteriOleh Martha Herlinawati SEditor: Zita Meirina\t\t\t\tCOPYRIGHT © ANTARA 2019\n\n\n\n\t (adsbygoogle = window.adsbygoogle || []).push({});\n ", "date": "2019-10-23"},
{"title": "Pansus: Perlu kajian mendalam keamanan ibukota negara baru", "link": "https://www.antaranews.com/berita/1083664/pansus-perlu-kajian-mendalam-keamanan-ibukota-negara-baru", "images": null, "category": "ibukota-baru", "desc": "\n\t\t\t\tJakarta (ANTARA) - Wakil Ketua Panitia Khusus Kajian tentang Ibukota Negara, A. Bakrie menilai perlu kajian mendalam terkait keamanan ibukota negara di Kalimantan Timur.\n\r\nDia menilai, aspek keamanan dan pertahanan ibukota harus menjadi prioritas yang dipikirkan Pemerintah karena wilayah Kalimantan Timur, satu daratan dengan negara-negara tetangga.\n\r\n\"Pada prinsipnya teman-teman Pansus memahami namun sebagian melihat perlu kajian mendalam karena menyangkut keamanan, karena nanti kita satu daratan dengan negara tetangga seperti Malaysia,\" kata A. Bakrie usai Rapat Kerja Pansus dengan perwakilan pemerintah, di Kompleks Parlemen, Jakarta, Kamis.\n\nBaca juga: Pansus soroti keamanan ibu kota baru\n\r\nDia menilai jangan sampai pemindahan ibukota negara tidak memperhatikan aspek keamanan dan pertahanan negara karena kalau pusat pemerintahan tidak aman, bisa memicu terjadinya kerusuhan.\n\r\nMenurut dia, apa yang disampaikan Kementerian Pertahanan dan TNI dalam Raker Pansus, Pemerintah sudah memperhatikan aspek keamanan dan pertahanan di wilayah laut, darat, dan udara.\n\r\n\"Memang secara rinci tidak memungkinkan disampaikan dalam Raker namun mereka menjamin di 2024 ketika pindah ibukota, semua wilayah ibukota baru sudah terpayungi semua,\" ujarnya.\n\r\nDia menilai sistem pertahanan dan keamanan di ibukota baru memerlukan pengamanan yang canggih dengan dukungan teknologi yang memadai, atau disebut \"smart security\".\n\nBaca juga: Pansus: pemerintah serius jalankan kebijakan pemindahan ibukota\n\r\nKarena itu menurut dia, Pansus Ibukota Negara menilai perlu adanya penambahan anggaran pertahanan dan keamanan negara karena dibandingkan dengan negara lain, masih jauh.\n\r\n\"Tadi disampaikan kesiapan dari sisi keamanan oleh perwakilan Panglima TNI bahwa Insya Allah mudah-mudahan semuanya akan bisa ditangani dan mereka juga sudah menyampaikan anggaran biaya dan menyerahkan kepada Bappenas,\" katanya.\n\nBaca juga: Pansus Kajian Ibu Kota Negara gelar Raker bersama pemerintahPewarta: Imam BudilaksonoEditor: Yuniardi Ferdinand\t\t\t\tCOPYRIGHT © ANTARA 2019\n\n\n\n\t (adsbygoogle = window.adsbygoogle || []).push({});\n ", "date": "2019-09-26"},
{"title": "FPPP: Kerusuhan massa di Penajam tidak boleh dianggap remeh", "link": "https://www.antaranews.com/berita/1117132/fppp-kerusuhan-massa-di-penajam-tidak-boleh-dianggap-remeh", "images": null, "category": "ibukota-baru", "desc": "\n\t\t\t\tJakarta (ANTARA) - Sekretaris Fraksi PPP DPR RI Achmad Baidowi menilai kerusuhan massa yang terjadi di calon ibukota baru, Kabupaten Penajam Paser Utara, tidak bisa dianggap remeh karena dikhawatirkan didomplengi provokator.\n\r\n\"Kerusuhan massa yang terjadi di calon ibu kota baru Penajam Paser Utara tak boleh dipandang remeh, karena bisa jadi ini polanya meniru kejadian di tempat lain yang ditunggangi provokator tidak bertanggungjawab,\" kata Baidowi di Jakarta, Kamis.\n\nBaca juga: Kapolda Kaltim imbau warga Penajam tenang dan percaya hukum\n\r\nDia mengatakan, terkait lokasi kerusuhan adalah calon ibukota negara, maka pemerintah harus melakukan langkah-langkah ekstra terkait keamanan dan keharmonisan sosial.\n\r\nMenurut dia, jika nantinya sudah ditetapkan sebagai ibukota negara maka akan banyak warga yang datang ke daerah tersebut sehingga jika tidak ada antisipasi dikhawatirkan terjadi persoalan sosial baru.\n\r\n\"Mengingat kejadian ini, maka rencana pemindahan ibukota wajib dikaji secara mendalam dari segala aspek seperti infrastruktur, keamanan, pertahanan maupun aspek sosial dan tidak dilakukan secara tergesa-gesa,\" ujarnya.\n\r\nSelain itu dia mengapresiasi langkah Kepolisian yang langsung segera mengendalikan situasi di Penajam menjadi kondusif dan selanjutnya untuk terus melakukan pemantauan dan penanganan dini serta antisipasi hal serupa.\n\r\nSebelumnya, kelompok pengunjuk rasa di Pelabuhan Ferry sempat merusak loket penjualan tiket perahu klotok dan speedboat, yang berujung pada penghentian operasional pelabuhan, pada Rabu (16/10).\n\r\nPada pukul 15.30, jumlah para pengunjuk rasa terus bertambah dan mulai melakukan aksi pembakaran. Loket tiket yang sudah dirusak tadi dibakar.\n\r\nPada pukul 19.00 situasi sudah terkendali dan para pengunjuk rasa pun bubar.\n\nBaca juga: Gubernur Kaltim imbau masyarakat Penajam Paser Utara menahan diri\r\nBaca juga: Ibu kota negara pindah, Pemkab Penajam antisipasi lonjakan penduduk\r\nBaca juga: RTRW Penajam calon ibu kota negara baru ditinjau ulangPewarta: Imam BudilaksonoEditor: Tasrief Tarmizi\t\t\t\tCOPYRIGHT © ANTARA 2019\n\n\n\n\t (adsbygoogle = window.adsbygoogle || []).push({});\n ", "date": "2019-10-17"},
{"title": "Santri dan misi perdamaian dunia", "link": "https://www.antaranews.com/berita/1123426/santri-dan-misi-perdamaian-dunia", "images": null, "category": "ibukota-baru", "desc": "\n\t\t\t\tJakarta (ANTARA) - Tanggal 22 Oktober diperingati sebagai Hari Santri Nasional berdasarkan Keputusan Presiden Nomor 22 tahun 2015. Tema peringatan tahun 2019 adalah “Santri Indonesia untuk Perdamaian Dunia.” Tahun-tahun sebelumnya tema yang diangkat bersifat domestik tentang kontribusi dan kemandirian santri, serta kedamaian negeri.\n\r\nTema perdamaian dunia sangat relevan karena kita masih menyaksikan krisis kemanusiaan yang terjadi akibat perang di berbagai belahan bumi.Konflik bersenjata di Suriah sejak 2011 telah menelan korban sedikitnya 500 ribu orang, dan 12 juta penduduknya mengungsi. Krisis Suriah kemudian memunculkan konflik lain di perbatasan yang melibatkan Turki, etnik Kurdi, Rusia, Amerika Serikat dan milisi-milisi bersenjata, termasuk ISIS.\n\r\nKrisis keamanan juga masih berlangsung di Yaman, Afghanistan, Sudan, wilayah selatan Saudi Arabia, dan yang tak bisa diabaikan adalah konflik lebih dari separuh abad akibat penjajahan Israel atas Palestina. Pada berbagai konflik itu terselip pertarungan kepentingan antar negara-negara adidaya. Umat Islam hanya menjadi korban.\n\r\nLalu, mungkinkah kaum santri sebagai bagian dari umat yang terpelajar (well-educated people) mampu mengartikulasikan perdamaian dunia? Tentu saja kita perlu tawadhu dan introspeksi, bahwa peran santri di dalam negeri lebih diprioritaskan, karena Indonesia juga masih mengalami tantangan di berbagai bidang.\n\nBaca juga: PBNU: UU Pesantren kabar gembira Hari Santri Nasional\n\r\nSalah satu tantangan berat yang dihadapi Indonesia saat ini adalah merawat integrasi nasional agar tidak tereduksi oleh munculnya semangat sukuisme atau rasialisme. Konflik komunal yang terjadi di Papua dan Papua Barat, khususnya tragedi kemanusiaan di Wamena, Sorong, Manokwari dan Jayapura merupakan alarm masih banyak pekerjaan rumah yang harus kita bereskan untuk menata ulang hubungan antar suku, agama dan golongan berbeda. Konflik terkini terjadi di daerah calon Ibukota baru, Kabupaten Penajam Paser Utara, Kalimantan Timur antara warga Dayak dan pendatang.\n\r\nNasionalisme Indonesia harus dibangun di atas nilai ketuhanan, kemanusiaan, persatuan, kerakyatan dan keadilan sebagaimana terangkum dalam Pancasila. Sebaliknya, sikap anti-Tuhan atau anti-agama, diskriminasi rasial, perpecahan atau separatisme, elitisme atau oligarki, dan kezaliman merupakan ancaman nasional yang utama.\n\r\nPeran santri tentu tidak bisa menghentikan kekerasan secara fisik, karena itu tugas aparat keamanan dan Kepolisian RI. Sebagaimana santri Indonesia tidak harus berlatih kemiliteran agar siap dikirim menjadi pasukan perdamaian dunia, karena itu menjadi tugas Tentara Nasional Indonesia (TNI). Partisipasi masyarakat dalam bidang pertahanan-keamanan telah diatur dalam Rancangan Undang-undang Pengelolaan Sumber Daya Nasional untuk Pertahanan Negara yang baru saja disetujui DPR RI.\n\r\nPeran santri yakni membangun kesadaran, betapa bangsa Indonesia sejak awal eksistensinya bersifat majemuk dan hanya bisa bertahan bila merawat kemajemukan. Pondok pesantren adalah miniatur Indonesia sebab santri dari seluruh pelosok Nusantara berkumpul untuk menuntut ilmu. Bahkan, warga yang beragama non-Islam bisa datang ke pesantren untuk belajar ilmu bahasa, falsafah, pertanian atau keahlian lain. Karena saat ini, banyak pesantren yang mengembangkan disiplin ilmu baru di luar pendidikan keagamaan.\n\r\nDalam konteks perdamaian dunia, kaum santri dapat menanamkan dan menyebarluaskan nilai-nilai universal Islam yang sejalan dengan nilai-nilai kemanusiaan. Ada tiga sikap dan nilai dasar yang dapat dipromosikan.\n\nBaca juga: MUI: UU Pesantren kuatkan pengakuan negara pada pendidikan Ponpes\n\r\nPertama, nilai moderasi Islam (al-washathiyah) sebagaimana ditegaskan dalam kitab suci Al-Qur’an (surat Al-Baqarah: ayat 143), bahwa Umat Islam adalah umat pertengahan yang menjadi saksi atas segala perbuatan manusia di muka bumi. Karakter utama seorang saksi ialah bersifat adil. Kita menolak segala bentuk ekstremitas dalam kehidupan beragama dan pergaulan sesama manusia.\n\r\nSantri adalah duta umat Islam yang harus memiliki konsep berpikir dan bertindak moderat. Tetap berada di atas jalan tengah, tidak terjebak tarikan ke kiri/komunisme, liberalisme atau ke kanan/radikalisme/terorisme. Santri menjadi contoh bagi masyarakat luas tentang sikap moderat yang diajarkan Islam.\n\r\nKedua, nilai yang patut diperjuangkan untuk perdamaian dunia adalah tasamuh, yakni berjiwa terbuka (open mind) dan berlapang dada dengan segala perbedaan. Saat ini, kebutuhan kita terhadap sikap toleran melebihi kebutuhan di masa lalu. Hari-hari ini kita menghadapi ancaman perpecahan, pertikaian, saling benci dan konfrontasi. Berbagai bentuk pendekatan budaya, interaksi peradaban, terus berkembang dengan terjadinya revolusi teknologi informasi dan komunikasi. Kita seperti hidup dalam kampung kecil di planet yang besar. Bila pikiran dan jiwa kita kerdil, maka akan timbul beragam masalah.\n\r\nKedekatan yang tercipta berkat kemajuan teknologi menyebabkan interaksi nyaris tanpa batas. Untuk itu, kita perlu mengembangkan nasionalisme yang berlandaskan kemanusiaan, tidak terperangkap chauvinisme. Nilai-nilai Islam sendiri sejak zaman Nabi Muhammad Saw ditujukan bagi seluruh umat manusia (kaafftan lin-naas), bukan hanya untuk suku atau bangsa tertentu. Tidak perlu alergi dengan dakwah yang bersifat transnasional karena itu justru menandai watak kosmopolitan Islam yang sering diungkap Bung Karno dan Bung Hatta.\n\r\nNamun kita mengakui, interaksi dan informasi global juga mungkin menimbulkan efek samping berupa ancaman antara satu bangsa terhadap bangsa lain, antara satu kelompok dengan kelompok lain, antar satu agama dengan agama yang lain, bahkan antar sesama anak bangsa yang sama, dan juga antar sesama pemeluk agama yang sama. Jika diteliti lebih jauh, ternyata sumber ancaman itu adalah: sikap ta’ashub atau fanatisme.\n\r\nFanatisme yang menjadi sumber perpecahan bukanlah rasa bangga seseorang dengan aqidah yang dipegangnya. Keyakinan itu baik dan tak bisa dianggap negatif. Tapi maksud fanatisme yang buruk adalah sikap ketertutupan seseorang dengan keyakinan dan pemikirannya, serta menganggap bahwa orang lain seluruhnya yang berbeda dengannya adalah musuh, lalu berusaha mencelakakan mereka, mencemarkan kebaikan mereka, memancing dan melakukan kekerasan atas mereka. Itulah fanatisme yang mengganggu kedamaian dan ketenteraman sosial.\n\r\nIslam memiliki cara untuk mengatasi sikap fanatik sempit. Para santri yang belajar syariah dan peradaban Islam tentu memahami: tasamuh yang menolak ta’asshub (fanatisme), mendorong ta’aaruf (saling mengenal) dan menghalangi sikap tanaakur (saling menolak), menumbuhkan al-hubb (cinta) dan menjauhkan karaahiyah (kebencian), mendorong hiwaar (dialog) dan menghindari shaddaam (benturan), menyarankan rifq (kelembutan) dan menolak ‘unf (kekerasan), menyuburkan rahmah (kasih sayang) dan mematikan qaswah (kekerasan), menjamin salaam (kedamaian) dan berusaha semaksimal mungkin tidak melakukan harb (peperangan).\n\r\nKetiga, Al-i`tilaf yang berarti harmoni atau keserasian. Yakni, keselarasan antara keyakinan dan tingkah laku, menghormati, menyayangi apa yang ada, merangkum, dan mensinergikan segala bentuk perbedaan secara ikhlas dan alamiah.\n\r\nDengan harmoni akan tercipta energi pembangun tatanan kehidupan yang indah dan teratur. Harmoni bukan keterpaksaan, tetapi ada sistem dan aturan yang menjadi kesepakatan bersama, dimana semua komponen bangsa berusaha menjaganya karena menyangkut kepentingan bersama. Harmoni dimulai dari diri sendiri, keluarga, masyarakat, bangsa, tatanan internasional, bahkan alam semesta. Dengan harmoni, semua akan menjadi indah, enak dilihat, dirasakan, dan dinikmati.\n\r\nPeran santri dan urgensi nilai-nilai keislaman dalam format kebangsaan tak perlu diragukan lagi karena pada tanggal 22 Oktober 1945, para ulama di bawah pimpinan Hadratusyekh KH Hasyim Asy’ari merespon pertanyaan Presiden Soekarno tentang: apa hukumnya mempertahankan kemerdekaan Republik Indonesia melawan penjajah? Para ulama mengeluarkan Resolusi Jihad untuk membakar semangat seluruh lapisan masyarakat, termasuk kaum santri agar bergabung dalam laskar-laskar perjuangan.\n\r\nResolusi Jihad itu kemudian dikukuhkan dalam Kongres Umat Islam Indonesia I (7-8 November 1945) di Yogyakarta, dan akhinya menyulut perjuangan rakyat bersama kaum santri dalam Perang Surabaya (10 November 1945).\n\r\nIslam memerangi penjajahan dan penindasan manusia atas manusia lain. Islam mengajarkan persatuan dan melarang peperangan, perselisihan, dan permusuhan. Islam yang akhirnya menjadi agama mayoritas di Indonesia melawan kemiskinan agar terwujud kesejahteraan, menghentikan kezaliman demi terciptanya keadilan bagi seluruh rakyat.\n\r\nPerselisihan yang terjadi di negeri ini dan belahan dunia lain, mungkin berlatar-belakang pemikiran, kesukuan, perbedaan kepentingan dan lainnya. Tapi, sesungguhnya perselisihan itu berpangkal dari kondisi hati yang sakit. Hati yang tersandera oleh penyakit iri, dengki, ujub, arogansi, dan niat atau motivasi buruk lainnya. Hati yang sakit itu kemudian mempengaruhi cara berpikir, sikap dan perilaku yang mencelakakan dan menghancurkan pihak lain.\n\r\nKarena itu, misi perdamaian kaum santri yang menurut data Kementerian Agama saat ini berjumlah 3.642.738 orang tersebar di 27.218 pesantren, harus dimulai dengan pembersihan hati dan penjernihan pikiran. Diplomasi global perlu dikembangkan dengan hati tulus dan pikiran terbuka. Selamat meresapi Hari Santri Nasional.\n\n*) Dr. Hidayat Nur Wahid, MA adalah Wakil Ketua MPR RI dan Wakil Ketua Badan Wakaf Pondok Pesantren Darussalam, Gontor, Jawa Timur.\n\nBaca juga:  Hari Santri bukan sekadar film atau UU PesantrenOleh Dr. Hidayat Nur Wahid, MA *)\t\t\t\tCOPYRIGHT © ANTARA 2019\n\n\n\n\t (adsbygoogle = window.adsbygoogle || []).push({});\n ", "date": "2019-10-21"},
{"title": "Smartfren targetkan 2019 di Kalbar ada 100 BTS", "link": "https://www.antaranews.com/berita/1082806/smartfren-targetkan-2019-di-kalbar-ada-100-bts", "images": null, "category": "ibukota-baru", "desc": "\nKita targetkan hingga akhir tahun 2019 ini ada 28 juta pelanggan seluruh IndonesiaPontianak (ANTARA) - Perusahaan penyedia jasa layanan 46 LTE, PT Smartfren Telecom menargetkan pada 2019 di Kalimantan Barat ada 100 menara Base Transceiver Station  (BTS) berdiri sebagai wujud dukungan untuk menghadirkan layanan dan infrastruktur telekomunikasi secara maksimal.\r\n\r\n\"BTS kita saat ini sudah puluhan. Kita akan maksimalkan dan itu bagian dari komitmen Smartfren untuk terus menghadirkan akses telekomunikasi cepat berteknologi 4G LTE yang terjangkau bagi Indonesia termasuk di Kalba,\" ujar Chief Sales Officer Smartfren, Dedi lrawan di Pontianak, Kamis.\r\n\r\nUntuk jumlah pelanggan, kata dia, secara umum mengalami lonjakan yang signifikan. Pada 10 tahun pertama ada 6 juta pelanggan di seluruh Indonesia. Kemudian pada 2018 ada 12 juta pelanggan dan Juni 2019 ada 18 juta pelanggan.\r\n\r\n\"Kita targetkan hingga akhir tahun 2019 ini ada 28 juta pelanggan seluruh Indonesia. Nah terkait pangsa pasar kita di Kalbar terutama di Kota Pontianak dan Kota Singkawang saat ini sekitar 12 persen. Pelanggan kita maksimal dan kita optimis karena tren kita semakin kencang dengan layanan terbaik,” katanya.\nBaca juga: Smartfren harapkan slot baru untuk 5G di WRP\n\r\nIa menambahkan bahwa di Kalbar pihaknya menghadirkan layanan dan kartu perdana khusus di Pontianak dan Singkawang (Ponsi) hanya Rp60.000 dengan kouta internet 4G sebesar 60 GB.\r\n\r\n\"Hadirnya layanan serta produk ini merupakan bentuk dukungan untuk menghadirkan layanan dan infrastruktur telekomunikasi di Kalbar. Apalagi pemerintah sudah mencanangkan Kalimantan sebagai ibukota baru Indonesia, karena itu selain kami ingin masyarakat dapat menghadirkan layanan yang cepat, berkualitas dan terjangkau. Masyarakat juga diharapkan merasakan jaringan 4G LTE yang cepat dan terjangkau,\" kata dia.\r\n\r\nDedi menambahkan untuk merayakan hadirnya Smartfren di Singkawang dan Pontianak, pengguna baru Smartfren juga akan langsung dapat mengikuti kejutan undian WOW Smartfren. Cukup pakai Smartfren aktifkan paket dan raih kesempatan memiliki rumah, mobil, vespa, smartphone hingga paket liburan, dan ratusan hadiah lainnya. Kesempatan menang sangat besar karena program promo Smartfren WOW diundi setiap bulan.\r\n\r\n\"Selain itu, kami juga siapkan ratusan voucher pulsa dan voucher belanja yang siap dibagikan kepada pelanggan yang beruntung setiap bulannya lewat program ini,\" papar dia.\nBaca juga: Smartfren tawarkan layanan eSIM sasar pengguna iPhonePewarta: DediEditor: Faisal Yunianto\t\t\t\tCOPYRIGHT © ANTARA 2019\n\n\n\n\t (adsbygoogle = window.adsbygoogle || []).push({});\n ", "date": "2019-09-26"},
{"title": "Presiden minta Bambang Brodjonegoro tingkatkan daya saing ekonomi", "link": "https://www.antaranews.com/berita/1126411/presiden-minta-bambang-brodjonegoro-tingkatkan-daya-saing-ekonomi", "images": null, "category": "ibukota-baru", "desc": "\n\t\t\t\tJakarta (ANTARA) - Presiden Joko Widodo meminta mantan Menteri Perencanaan dan Pembangunan Nasional Bambang Brodjonegoro untuk meningkatkan daya saing ekonomi.\n\r\n\"Tadi bapak Presiden ajak bicara, diskusi, fokus kepada bagaimana kita memperkuat SDM di satu sisi, tapi di sisi lain juga dalam waktu yang tidak terlalu lama kita harus meningkatkan daya saing perekonomian kita, baik di sektor industri, pertanian, maupun yang lainnya,\" kata Bambang di halaman Istana Negara usai menemui Presiden Jokowi pada Selasa malam.\n\r\nMenurut Bambang, dirinya mendapat penugasan baru dari Presiden.\n\r\nDia mengaku tidak berkenan menyebutkan posisi pembantu Presiden yang ditawarkan kepadanya.\n\r\nDalam perbincangannya, kata  Bambang, Presiden juga sedikit membahas tentang pembangunan ibu kota baru pemerintahan.\n\r\n\"Pesan khusus supaya nanti saya bisa menyiapkan tugas baru dengan baik dan Presiden pesan ke saya untuk tetap bantu dan memberi dukungan serta masukan untuk penyiapan ibukota baru negara,\" kata Bambang.\n\r\nSelain itu Bambang menjelaskan hal yang paling penting untuk dilakukan ke depan yakni melakukan riset yang tepat dan inovasi dalam berbagai hal.\n\r\n\"Jadi beliau ingin apapun yang dilakukan ujungnya adalah bangsa ini menjadi bangsa yang inovatif, sehingga daya saing kita bukan lagi daya saing karena kelebihan Sumber Daya Alam kita, tetapi karena daya saing dan inovasi yang berasal dari SDM kita,\" demikian Bambang. \n\nBaca juga: Tjahjo Kumolo ke Istana diikuti Sofyan Djalil dan Bambang BrodjonegoroPewarta: Bayu PrasetyoEditor: Yuniardi Ferdinand\t\t\t\tCOPYRIGHT © ANTARA 2019\n\n\n\n\t (adsbygoogle = window.adsbygoogle || []).push({});\n ", "date": "2019-10-22"},
{"title": "KLHK susun kajian lingkungan hidup strategis calon ibu kota negara", "link": "https://www.antaranews.com/berita/1065506/klhk-susun-kajian-lingkungan-hidup-strategis-calon-ibu-kota-negara", "images": null, "category": "ibukota-baru", "desc": "\nini untuk mengantisipasi kekhawatiran terhadap isu kerusakan lingkunganJakarta (ANTARA) - Kementerian Lingkungan Hidup dan Kehutanan (KLHK) tengah menyusun kajian lingkungan hidup strategis (KLHS) untuk memastikan kebijakan pemerintah terkait pembentukan ibu kota baru dapat diminimalisasi risiko dan dampak negatifnya serta dijamin keberlanjutannya.\n\r\n\"Jadi KLHS ini diatur dalam peraturan pemerintah nomor 46 Tahun 2016 sebagai kajian lingkungan hidup,\" kata Plt. Irjen KLHK Laksmi Wijayanti dalam Media Briefing tentang \"Penyelenggaraan KLHS Pemindahan Ibu Kota Negara\" di KLHK, Jakarta, Senin.\n\r\nIa mengatakan pada tahap awal KLHS tersebut, KLHK diberi waktu dari September hingga Oktober untuk memberikan arahan perlindungan dan kriteria pengamanan lingkungan.\n\r\nMuatan yang dikaji dalam KLHS tahap awal tersebut ia harapkan bisa menjadi arahan dalam penyusunan rencana induk yang saat ini tengah dikerjakan dan dikoordinasikan langsung oleh Kementerian Perencanaan Pembangunan Nasional RI/Bappenas.\n\nBaca juga: 30 kali karhutla terjadi di lokasi baru Ibu kota Negara\n\n\r\n\"Dalam tahap ini, sebenarnya KLHK bekerja dari apa yang sudah terdeteksi di ruang publik, seperti kekhawatiran terhadap isu kerusakan lingkungan dan lokasi,\" katanya.\n\r\nIsu yang terdeteksi dan akan dijadikan sebagai bahan kajian dalam KLHS tersebut adalah beberapa isu yang menjadi kekhawatiran masyarakat, seperti isu kerusakan lingkungan, tata air, ancaman terhadap habitat satwa liar dan keanekaragaman hayati serta masalah lain yang mencakup kerusakan lahan, pencemaran dan lain-lain.\n\nBaca juga: Kementerian PUPR gelar sayembara desain ibu kota negara\n\n\r\nData terkait isu tersebut KLHK peroleh dari berbagai diskusi dan dialog publik yang sudah dilakukan Bappenas, termasuk dari pemberitaan nasional dan internasional.\n\r\nPada awal kajian tersebut, KLHK, akan fokus kepada ruang lingkup di wilayah calon lokasi ibu kota negara, yaitu di dua kabupaten di Provinsi Kalimantan Timur, Kutai Kartanegara dan Penajam Paser Utara.\n\r\nDalam KLHS tersebut, KLHK juga, katanya, akan mengkaji bagaimana proteksi terhadap habitat flora dan fauna yang penting selain juga mengkaji pola dan risiko penanganan kerusakan lingkungan, dinamika sosial, ekonomi dan budaya.\n\n\n Baca juga: Bappenas pastikan ruang terbuka hijau ibu kota baru capai 50 persenPewarta: KatrianaEditor: Dewanti Lestari\t\t\t\tCOPYRIGHT © ANTARA 2019\n\n\n\n\t (adsbygoogle = window.adsbygoogle || []).push({});\n ", "date": "2019-09-16"},
{"title": "Pansus: pemerintah serius jalankan kebijakan pemindahan ibukota", "link": "https://www.antaranews.com/berita/1081528/pansus-pemerintah-serius-jalankan-kebijakan-pemindahan-ibukota", "images": null, "category": "ibukota-baru", "desc": "\n\t\t\t\tJakarta (ANTARA) - Panitia Khusus (Pansus) Kajian tentang Ibukota Negara menilai pemerintah serius akan menjalankan kebijakan pemindahan ibukota dari DKI Jakarta ke Kalimantan Timur.\n\r\n\"Sejauh ini saya kira bagus ya, kita mendapatkan gambaran secara jelas dan sementara kesimpulan kita adalah pemerintah serius,\" kata Ketua Pansus Kajian tentang Ibukota Negara Zainuddin Amali di Kompleks Parlemen, Jakarta, Rabu.\n\nBaca juga: Pansus Ibu Kota Negara kunjungi Kalimantan Timur\n\r\nBaca juga: Budisatrio dapat mandat Gerindra masuk pansus ibu kota negara\n\r\nBaca juga: IKN manjakan pejalan kaki dan primadonakan transportasi massal\n\r\nHal itu dikatakan Amali di sela-sela Rapat Kerja (Raker) Pansus dengan perwakilan pemerintah dan Gubernur DKI Jakarta.\n\r\nAmali mengatakan hasil pemaparan pemerintah dalam Raker mematahkan keraguan berbagai pihak, apakah pemerintah serius atau tidak dalam membuat kebijakan memindahkan ibukota negara.\n\r\nDia mengatakan berdasarkan pemaparan pemerintah, terlihat bahwa perencanaan pemindahaan ibukota sudah baik tinggal dilaksanakan saja.\n\r\n\"Indikasi pemerintah serius adalah dari persiapan mereka dan sudah dikalkulasikan apa yang akan terjadi kedepan,\" ujarnya.\n\r\nMenurut dia, apa yang disampaikan pemerintah secara garis besar sudah cukup dan kalau disampaikan secara rinci, waktu pembahasannya di Pansus tidak cukup sehingga kedepan akan didalami lagi.\n\r\nAmali mengatakan, Pansus masih terus melakukan rapat kerja sebelum menyampaikan kesimpulan pada akhir September misalnya Kamis (26/9) akan membahas terkait aparatur dan regulasi ibukota baru.\n\r\n\"Jadi kami masih ada rapat dengan Menteri PAN dan RB, Menkumham, Kapolri, TNI, dan Menteri Pertahanan. Setelah itu kita akan buat kesimpulan dan rekomendasi dari Pansus,\" katanya.Pewarta: Imam BudilaksonoEditor: Ganet Dirgantara\t\t\t\tCOPYRIGHT © ANTARA 2019\n\n\n\n\t (adsbygoogle = window.adsbygoogle || []).push({});\n ", "date": "2019-09-25"},
{"title": "Basuki dan infrastruktur \"rock and roll\"", "link": "https://www.antaranews.com/berita/1126867/basuki-dan-infrastruktur-rock-and-roll", "images": null, "category": "ibukota-baru", "desc": "\nTugasnya infrastruktur, sudah, kita tahu semuanyaJakarta (ANTARA) - Disebutnya nama DR. Ir. Mochamad Basuki Hadimuljono, M.Sc, oleh Presiden Joko Widodo sebagai Menteri Pekerjaan Umum dan Perumahan Rakyat (PUPR) maka tugas yang tidak ringan sudah kembali lagi menanti di hadapannya.\r\n\r\n\"Tugasnya infrastruktur, sudah, kita tahu semuanya,\" kata Presiden RI Joko Widodo saat mengumumkan nama-nama menteri untuk periode 2019-2024.\r\n\r\nPenunjukan Basuki, demikian ia biasa disapa, sebagai Menteri PUPR diharapkan bisa terus melanjutkan pembangunan infrastruktur seperti yang disampaikan di dalam visi presiden yakni menghubungkan apa yang sudah dibangun dengan kawasan-kawasan khusus yang selaras dengan konsep Indonesia sentris.\r\n\r\nPembangunan infrastruktur dengan konsep Indonesia sentris masih akan menjadi tantangan Basuki ke depan. Ditambah, pembangunan ibukota baru di Penajam Paser Utara, Kalimantan Timur.\r\n\r\nBasuki, juga dikenal sebagai seorang pekerja lapangan dan mengusai bidang pekerjaannya dengan cakap. Ia juga salah satu menteri kabinet dari kalangan birokrat.\r\n\r\nIndonesia sebagai negara berkembang, infrastruktur sangatlah vital bagi kemajuan dan kualitas kehidupan banyak orang. Dalam nawacita pemerintahan Presiden Joko Widodo, pembangunan infrastruktur masuk dalam poin ketiga yaitu membangun Indonesia dari pinggiran dengan memperkuat daerah-daerah dan desa dalam kerangka negara kesatuan.\r\n\r\nPria kelahiran Surakarta, 5 November 1954 tercatat sudah berhasil membuat capaian besar selama menjadi Menteri PUPR periode 2014-2019. Salah satunya adalah, peringkat daya saing infrastruktur Indonesia mengalami peningkatan, dari posisi 61 pada tahun 2013 menjadi 52 pada tahun 2018.\r\n\r\nDi bawah kepemimpinannya, Kementerian PUPR cukup yakin menargetkan panjang jalan beroperasi lebih kurang 1.500 kilometer atau melebihi target Rencana Pembangunan Jangka Menengah Nasional (RPJMN) 2015-2019 yang ditetapkan sepanjang 1.000 kilometer.\r\n\r\nPembangunan jalan dalam lima tahun ke depan juga masih akan terus dilanjutkan dengan target sekitar 2.500 kilometer dengan perkiraan investasi Rp250-Rp375 triliun. Dalam pembangunannya, pemerintah akan menggunakan pembiayaan dari investasi badan usaha maupun Kerjasama Pemerintah dan Badan Usaha (KPBU).\r\n\r\nSelain itu, juga tercatat sebanyak 14 bendungan telah rampung hingga tahun 2018. Pada tahun 2019 Kementerian PUPR menargetkan 15 bendungan selesai.\r\n\r\nKementerian PUPR juga telah membangun tujuh Pos Lintas Batas Negara (PLBN) yang tersebar di sejumlah lokasi perbatasan dalam kurun waktu 2015 sampai 2018.\nSederhana\r\n\r\nMeski menjabat menteri, kesederhanaan Basuki tidak menghilang. Hingga saat ini, Basuki tetap menggunakan ponsel jadul, hanya mendukung fitur telepon dan pesan singkat.\r\n\r\nDalam suatu kesempatan, mantan Ketua Mahkamah Konstitusi Mahfud MD melalui jejaring twitternya pada Jumat (15/10/2019) silam mengungkapkan bahwa Basuki merupakan sosok yang memiliki gaya hidup sederhana.\r\n\r\n\"Saat berbuka bersama di rumdin (rumah dinas) Men-PUPR kemarin sore saya dapat cerita dari teman-temannya betapa sederhananya gaya hidup Pak Basuki. Sejak mahasiswa dulu, termasuk saat studi di USA, ibadahnya kenceng, termasuk rajin salat tahajjud untuk selalu bermunajat kepada Allah. Dia adalah pejabat yang rendah hati,\" tulis Mahfud yang saat ini menjabat sebagai Menteri Koordinator Politik, Hukum dan Keamanan.\r\n\r\nSelama bekerja di Pekerjaan Umum, Basuki pernah menjabat sebagai Kepala Biro Perencanaan dan Kerjasama Luar Negeri, Sekretariat Jenderal (2002-2003), Direktur Jenderal Sumber Daya Air (2003-2005).\r\n\r\nKemudian, Kepala Badan Penelitian dan Pengembangan Kementerian Pekerjaan Umum (2005-2007), Inspektur Jenderal Kementerian Pekerjaan Umum periode (2007-2013), dan Direktur Jenderal Penataan Ruang Kementerian Pekerjaan Umum (2013-2014).\r\n\r\nDari instansi itu, Basuki mendapat beasiswa untuk melanjutkan jenjang magister dan doktor di Colorado State University, USA. Pada usia 35 tahun ia meraih master, dan doktornya pada usia 38 tahun.\r\n\r\nPria lulusan Teknik Geologi, Universitas Gadjah Mada, Yogyakarta itu juga tercatat sudah mengabdi selama lebih dari 40 tahun. Kariernya ia habiskan di instansi itu. Berbagai posisi telah ia duduki.\r\n\r\n\"Jabatan buat saya adalah perintah tidak hanya amanah dari Allah, tapi perintah dari atasan kepada saya. Jadi, kalau itu perintah pasti saya laksanakan,\" ujar Basuki yang suka menabuh alat musik drum itu.\nIbu kota baru\r\n\r\nPekerjaan Rumah (PR) Basuki tidak hanya sebatas pembanganan infrastruktur saja, ada tugas besar lain sedang menanti untuk dikerjakan, pembangunan ibukota baru.\r\n\r\nSelain dirancang menjadi kota cerdas, desain ibu kota negara baru juga harus mencerminkan identitas bangsa yang diterjemahkan dalam rancangan perkotaan secara filosofis dari pilar-pilar kebangsaan yaitu Pancasila, Bhinneka Tunggal Ika, NKRI dan UUD 1945.\r\n\r\nSebanyak 762 orang tercatat mengikuti sayembara desain kawasan ibu kota baru. Sayembara yang terbuka bagi Warga Negara Indonesia (WNI) maupun non WNI dan dapat diwakili oleh perseorangan atau kelompok itu, tentunya harus memenuhi kebutuhan infrastruktur ibu kota negara.\r\n\r\nKebutuhan infrastruktur Ibu Kota Negara yaitu sumber daya air yang terdiri dari kebutuhan air baku, pengendalian banjir, drainase, dan infrastruktur energi yang terdiri dari PLTA dan gas, jalan dan jembatan yang terdiri dari kebutuhan jalan nasional tol, jalan nasional non tol,.\r\n\r\nSelain itu, fasilitas pejalan kaki, lajur sepeda, dan rel kereta, dan terakhir perumahan dengan jumlah rumah atau Kartu Keluarga sebanyak 307.879 unit hunian untuk 1.500.000 orang dengan kebutuhan lahan sekitar 40.000 ha.\r\n\r\nSehingga dibutuhkan konsep rantai pasok konstruksi yang dikenal dengan 5M, yaitu man, machine, method, material, dan money yang akan digunakan dalam pelaksanaan jasa konstruksi.\r\n\r\nDalam pembangunan Ibu Kota Negara yang baru, tentu banyak tantangan-tantangan yang akan dihadapi Basuki dan tim PUPR ke depannya terutama saat \"land acquisition\", seperti surat izin tambang, kondisi tanah, teknologi yang akan digunakan dalam pembangunan, dan sebagainya.\r\n\r\nMeski banyak tantangan, sosok Basuki dinilai banyak kalangan akan mampu membangun infrastruktur, secara paralel juga melakukan pembangunan ibu kota baru sehingga dapat memperbaiki citra Indonesia dimata mancanegara.\r\n\r\nLayaknya seorang drummer dalam sebuah band, Basuki lah yang memberikan aba-aba dimulainya sebuah proyek dan menjaga ritme pengerjaannya agar tepat jadwal penyelesaian.\r\n\r\nIbarat bermain musik, gaya bekerja Basuki telah membuat pembangunan infrastruktur di Indonesia berubah dari irama musik \"slow\" ke \"rock n roll\".\r\n\r\n\"Mudah-mudahan saya bisa 'istiqomah',\" ucap Basuki.\n\nBaca juga: Menteri PUPR akui sering ditelpon Jokowi tengah malam\r\nBaca juga: Menteri PUPR: Kabinet selanjutnya harus imbangi kecepatan PresidenOleh Zubi MahrofiEditor: Ahmad Wijaya\t\t\t\tCOPYRIGHT © ANTARA 2019\n\n\n\n\t (adsbygoogle = window.adsbygoogle || []).push({});\n ", "date": "2019-10-23"},
{"title": "Pansus Kajian Pemindahan Ibu Kota selesaikan tugas akhir September", "link": "https://www.antaranews.com/berita/1068596/pansus-kajian-pemindahan-ibu-kota-selesaikan-tugas-akhir-september", "images": null, "category": "ibukota-baru", "desc": "\n\t\t\t\tJakarta (ANTARA) - Panitia Khusus (Pansus) DPR tentang Kajian Pemindahan Ibu Kota menargetkan akan menyelesaikan tugasnya pada masa akhir DPR periode 2014-2019, akhir September 2019.\n\r\n\"Kalau bisa akhir periode ini kita bisa menghasilkan. Kita memang ditargetkan harus selesai periode ini, berarti September 2019,\" kata Ketua Pansus tentang Kajian Pemindahan Ibu Kota, Zainuddin Amali di Kompleks Parlemen, Jakarta, Rabu.\n\nBaca juga: DPR RI bentuk pansus kajian pemindahan ibu kota\n\r\nDia mengatakan, Pansus yang dipimpinnya akan menghasilkan rekomendasi yang akan menjadi dasar bagi DPR untuk merespons permintaan pemerintah terkait kajian pemindahan ibu kota.\n\r\nMenurut dia, Presiden Jokowi sudah meminta izin untuk memindahkan ibu kota dan disertai surat serta kajian yang cukup tebal.\n\r\n\"Dari kajian yang tebal itu, kami klasifikasikan dalam tiga kelompok besar,\" ujarnya.\n\nBaca juga: Pansus petakan kajian pemerintah terkait pemindahan ibu kota\n\r\nKetiga pengelompokan itu, menurut dia, pertama, terkait sumber pendanaan dan infrastruktur; kedua, rencana lokasi, lahan, dan lingkungan; dan ketiga, aparatur dan produk-produk regulasi yang akan dihasilkan dalam rekomendasi tersebut.\n\r\nAmali mengatakan, ketiga pengelompokan itu akan dibahas dan dielaborasi dengan menghadirkan narasumber dari internal pemerintah yang terkait dengan pengelompokan tersebut.\n\r\n\"Kami akan menghadirkan narasumber dari internal pemerintah di pusat maupun pemerintah daerah. Pemerintahan daerah kami batasi dua saja, daerah yang ditempati calon ibu kota yang baru dan yang ditinggalkan yaitu pemerintah Kalimantan Timur dan DKI Jakarta,\" ujarnya.\n\r\nMenurut dia, Pansus akan meminta konfirmasi dan penjelasan terkait pemindahan ibu kota.\n\r\nSelain itu, menurut Amali, Pansus akan mengundang dunia usaha dan masyarakat terkait rencana ibukota baru.Pewarta: Imam BudilaksonoEditor: Bambang Sutopo Hadi\t\t\t\tCOPYRIGHT © ANTARA 2019\n\n\n\n\t (adsbygoogle = window.adsbygoogle || []).push({});\n ", "date": "2019-09-18"},
{"title": "Kemenperin akselerasi pembangunan Kawasan Industri Takalar", "link": "https://www.antaranews.com/berita/1062032/kemenperin-akselerasi-pembangunan-kawasan-industri-takalar", "images": null, "category": "ibukota-baru", "desc": "\nKami pun ingin Kabupaten Takalar selangkah lebih maju dari daerah lainJakarta (ANTARA) - Kementerian Perindustrian (Kemenperin) mengakselerasi pembangunan kawasan industri di Kabupaten Takalar, Sulawesi Selatan, guna memacu hilirisasi bahan baku yang ada di daerah itu.\n\r\n'Takalar memiliki kekayaan sumber daya alam. Oleh karena itu, anugerah tersebut harus dimanfaatkan dengan sebaik mungkin,\" kata Direktur Jenderal Ketahanan, Perwilayahan dan Akses Industri Internasional (KPAII) Kemenperin Doddy Rahadi melalui keterangan pers di Jakarta, Sabtu.\n\r\nAwal pekan, Dirjen KPAII didampingi Direktur Perwilayahan Industri Kemenperin Ignatius Warsito, telah meninjau langsung rencana lokasi pembangunan Kawasan Industri Takalar, yang berada di Desa Laikang dan Desa Punaga, Kecamatan Mangngarabombang. Pembangunan ini merupakan kerja sama dari investor China dan Malaysia.\n\r\n\"Jadi, calon investornya sudah ada, pengembangnya juga ada, serta pemerintahnya mendukung dan kepala daerahnya juga, kami optimis potensi ini bisa jadi nyata,\" kata Doddy.\n\r\nIa berharap pemerintah provinsi dan kabupaten bersinergi sehingga tujuan pembangunan Kawasan Idustri Takalar dapat terealisasi.\n\r\n\"Kami pun ingin Kabupaten Takalar selangkah lebih maju dari daerah lain,\" kata Doddy.\n\r\nBerdasarkan data PT Kawasan Berikat Nusantara (KBN), pembangunan kawasan industri logam tersebut membutuhkan lahan seluas 1.000 hektare. Untuk pembangunannya, akan dilakukan secara bertahap. Saat ini, Pemerintah Kabupaten Takalar sudah menyediakan lahan seluas 750 hektare.\n\r\nKawasan industri tersebut diperkirakan bakal menyerap tenaga kerja sebanyak 15.000 orang. Selain itu, di kawasan terpadu ini bakal fokus pada industri pengolahan aluminium dan tembaga.\n\r\nKabupaten Takalar dinilai potensial untuk menjadi kawasan industri logam dengan adanya sejumlah aspek yang dipenuhi, antara lain wilayah strategis dengan jarak tempuh dari Pelabuhan Makassar sekitar 25 kilometer.\n\r\nSelain itu, Takalar memiliki wilayah geografis dengan kawasan pantai dan waterfront yang bisa dimanfaatkan menjadi lahan pembangunan pelabuhan khusus. Takalar juga memiliki ketersediaan air yang melimpah.\n\r\nBupati Takalar H. Syamsari mengaku optimistis dengan adanya pembangunan kawasan industri di wilayahnya. Sebab, menurutnya, Kabupaten Takalar akan menjadi peluang penunjang industri ibukota baru nantinya.\n\r\n\"Perjalanan kami membangun ini sudah berlangsung dari tahun lalu dengan membangun kerja sama dengan PT KBN. Kami yakin, melalui kawasan industri ini, nantinya Sulawesi Selatan termasuk Makassar, Kabupaten Takalar dan Bantaeng akan menjadi penyokong sektor industri di ibukota baru karena berhadapan langsung,\" katanya.\n\r\nBahkan, kawasan tersebut dinilai bakal banyak dilirik investor China karena jalur transportasi laut yang langsung, tidak perlu lagi ke Selat Malaka.\n\r\n\"Kabupaten Takalar dijadikan sebagai kawasan industri itu berdasarkan Surat Keputusan Gubernur Sulawesi Selatan,\" tegas Syamsari.\n\nBaca juga: Kawasan Industri Takalar serap 15.000 pekerja\r\nBaca juga: Pemerintah harap daerah lain tiru Kabupaten Takalar ajukan usul pemanfaatan EBT\nPewarta: Risbiani FardaniahEditor: Ahmad Wijaya\t\t\t\tCOPYRIGHT © ANTARA 2019\n\n\n\n\t (adsbygoogle = window.adsbygoogle || []).push({});\n ", "date": "2019-09-14"},
{"title": "Djarot sebut pemindahan ibukota akan kurangi masalah Jakarta", "link": "https://www.antaranews.com/berita/1030894/djarot-sebut-pemindahan-ibukota-akan-kurangi-masalah-jakarta", "images": null, "category": "ibukota-baru", "desc": "\nIbu kota negara baru itu merupakan daerah otonomi khusus dengan kepala daerah yang ditunjuk langsung presidenJakarta (ANTARA) - Politisi PDIP Djarot Saiful Hidayat memastikan pemindahan ibukota dari Jakarta ke Kalimantan Timur (Kaltim)  akan dapat mengurangi masalah yang ada di Jakarta.\n\r\n\"Iya masalahnya berkurang semua malah, seperti kemacetan, polusi, banjir berkurang iya dong. Betul nggak? Kemudian pemukirman kumuh berkurang, sampah berkurang kan gitu ya, karena otomatis lebih longgar kan,\" kata Djarot di Jakarta, Senin.\n\r\nLebih lanjut, mantan Gubernur DKI Jakarta ini menegaskan ibukota bukan di Jakarta akan menjadi semakin baik agar pusat pertumbuhan, pusat ekonomi, bisnis, pendidikan, wisata dan industri tidak terfokus di Jakarta atau secara umum di Pulau Jawa.\n\r\n\"Jakarta ini kan pusat segalanya semuanya ada di sini campur aduk. Sehingga daya tampung, daya dukungnya kalau sampai seperti ini ya berat siapa pun gubernurnya,\" ucap dia.\n\r\nDengan adanya rencana pemindahan ibukota ke Kalimantan Timur (Kaltim), kata Djarot, akan membuat pemerataan pembangunan di Indonesia, khususnya di Kalimantan. Sementara di sisi lain, Jakarta sebagai pusat ekonomi dan bisnis akan terus berlanjut.\n\nBaca juga: Aspek hukum pemindahan ibu kota harus jelas sebelum diumumkan\n\r\nBaca juga: Golkar: pemindahan ibukota sangat strategis dan butuh transparansi\n\r\nBaca juga: Insan Olahraga Kaltim sambut baik pemindahan Ibu Kota Negara\n\r\n\"Tapi jangan disamakan dengan Putrajaya (ibukota negara Malaysia). Ingat ya bahwa indonesia adalah negara kepulauan terbesar di dunia sehingga pembangunan antar pulau haruslah merata. Selama ini kan bebannya di Jawa saja dan menampung  lebih dari 60 persen penduduk,\" ucap dia.\n\r\nLebih lanjut, Djarot mengusulkan pusat pemerintahan yang baru tersebut adalah daerah otonomi khusus dengan sistem kepala pemerintahan daerahnya ditunjuk oleh pemerintah pusat.\n\r\n\"Sehingga di situ tidak perlu mengadakan Pilkada jadi lebih aman. Jadi daerah khusus betul tidak ada pilkada, tidak ada DPRD juga pastinya ya,\" tutur Djarot.\n\r\nPemerintah Indonesia sudah memutuskan Kabupaten Penajam Paser Utara dan Kabupaten Kutai Kertanegara, di Provinsi Kalimantan Timur (Kaltim) sebagai kawasan untuk ibukota baru pemerintahan.Pewarta: Ricky PrayogaEditor: Ganet Dirgantara\t\t\t\tCOPYRIGHT © ANTARA 2019\n\n\n\n\t (adsbygoogle = window.adsbygoogle || []).push({});\n ", "date": "2019-08-26"},
{"title": "Bang Yos: Rancangan ibu kota baru di Kaltim dilombakan saja", "link": "https://www.antaranews.com/berita/1031102/bang-yos-rancangan-ibu-kota-baru-di-kaltim-dilombakan-saja", "images": null, "category": "ibukota-baru", "desc": "\nKarakteristik kota pengganti Jakarta, menurut saya dilombakan saja seperti Canberra..Jakarta (ANTARA) - Mantan Gubernur DKI Jakarta Sutiyoso menilai rancangan ibu kota negara baru yang rencananya akan berada di Kalimantan Timur (Kaltim) dilombakan saja seperti Ibu Kota Australia, Canberra.\n\r\n\"Karakteristik kota pengganti Jakarta, menurut saya dilombakan saja seperti Canberra, itu (rancangan) kota dilombakan dan insinyur Amerika yang menang,\" ucap Sutiyoso di Jakarta, Senin.\n\nBaca juga: DPR dukung pemerintah tetapkan ibu kota baru\r\nBaca juga: Ibu kota pindah, Anies: Jakarta tetap simpul kegiatan perekonomian\n\r\nMenurut Bang Yos (sapaan akrab Sutiyoso), Indonesia bisa meniru Australia dalam membangun Canberra.\n\r\nDi mana, menurut gubernur lima presiden tersebut, Canberra didirikan dari tanah kosong yang luas dengan berbagai fasilitas pendukung yang dibangun dengan terencana.\n\r\nBang Yos menyebut wacana pemindahan ibu kota ini merupakan kebijakan yang sudah lama, mulai dari era Presiden Soekarno dan era Presiden Soeharto yang tidak pernah terlaksana karena lebih banyak terkendala biaya.\n\r\n\"Kalau pemerintah sekarang menganggap sudah punya biaya, ya kita dukung, kenapa tidak kan. Paling tidak itu akan mengurangi beban Jakarta,\" ucapnya.\n\nBaca juga: Menteri ATR: tanah ibu kota baru sudah diamankan\r\nBaca juga: Pemerintah pastikan hutan lindung Kaltim tak akan terganggu\n\r\nBang Yos mengatakan Jakarta merupakan kota yang memiliki banyak fungsi yang tidak hanya sebagai pusat pemerintahan, tapi pusat keberagaman, ekonomi, budaya, pendidikan dan lainnya.\n\r\n\"Jika sudah meninggalkan masalah-masalah yang sulit (pemerintahan). Nantinya kemacetan, kekumuhan, kriminalitas, itu bebannya akan berkurang. Tapi yang bisa menilai kita saatnya pindah itu pemerintah. Karena biaya tidak kecil,\" ucap dia menambahkan.\n\r\nPemerintah Indonesia sudah memutuskan Kabupaten Penajam Paser Utara dan Kabupaten Kutai Kertanegara, di Provinsi Kalimantan Timur (Kaltim) sebagai kawasan untuk ibukota baru pemerintahan.\n\nBaca juga: Peneliti: Presiden perlu bentuk Badan Otorita Pemindahan Ibu Kota\r\nBaca juga: Aktivis sebut pemindahan ibu kota tunjukan Presiden seorang visionerPewarta: Ricky PrayogaEditor: Tasrief Tarmizi\t\t\t\tCOPYRIGHT © ANTARA 2019\n\n\n\n\t (adsbygoogle = window.adsbygoogle || []).push({});\n ", "date": "2019-08-26"},
{"title": "WIKA siap dukung penyediaan infrastruktur Ibu Kota baru", "link": "https://www.antaranews.com/berita/1033900/wika-siap-dukung-penyediaan-infrastruktur-ibu-kota-baru", "images": null, "category": "ibukota-baru", "desc": "\n\t\t\t\tJakarta (ANTARA) - PT Wijaya Karya siap mendukung penyediaan infrastruktur Ibu Kota Baru sejalan dengan rencana pemindahan Ibu kota Negara ke dua Kabupaten di Provinsi Kalimantan Timur yang disampaikan Presiden RI, Joko Widodo pada Konferensi Pers di Istana, Senin (26/8).\r\n\r\n“WIKA selalu siap untuk ambil bagian dalam mempersiapkan ibu kota baru, termasuk diantaranya melalui mekanisme Kerjasama Pemerintah dengan Badan Usaha (KPBU) dalam penyediaan Infrastruktur” kata Direktur Utama PT WIKA Tumiyana dalam keterangan tertulis di Jakarta, Rabu.\r\n\r\nDiputuskannya Kalimantan Timur sebagai calon ibukota baru RI, merupakan cerminan bahwa provinsi ini menyimpan begitu banyak potensi pembangunan.\r\n\r\nSelain itu, tambah Tumiyana, kapasitas “balance sheet” WIKA saat ini juga cukup kuat untuk menopang rencana tersebut, di mana saat ini kemampuan belanja modal perseroan mencapai Rp20 triliun dan akan terus meningkat setiap tahunnya.\r\n\r\nLebih lanjut, Tumiyana berpandangan bahwa WIKA secara aktual, saat ini memiiki kapasitas yang sangat baik dari segi industri, baik baja, beton, maupun aspal yang kemudian menyokong konstruksi dan infrastruktur sebagai bisnis utamanya.\r\n\r\n“Sehingga, bilamana dibutuhkan oleh Pemerintah dalam konteks katalisasi pemindahan Ibukota, maka WIKA sangat siap berada di barisan terdepan untuk terlibat dalam misi besar tersebut” ujarnya.\r\n\r\nSelain dari sudut konstruksi, WIKA juga merespon cepat putusan pemindahan Ibu kota tersebut sebagai sebuah peluang besar untuk melaksanakan investasi di bidang properti.\r\n\r\nWIKA kini menjadikan investasi sebagai arah bisnis masa depan perusahaan guna mendapatkan recurring income (pendapatan berulang).\n\r\n“Pengembangan suatu kawasan akan memiliki prospek besar untuk bertumbuhnya kawasan-kawasan ekonomi terpadu, termasuk hunian dengan values yang terus akan meningkat,” tambah Tumiyana.\n\r\nWIKA hingga saat ini telah banyak membangun infrastruktur vital di Kalimantan Timur, di antaranya; PLTG 2x50/60 MW Tanjung Batu – Kutai, Bandara Sultan Aji Muhammad Sulaiman, Sepinggan – Balikpapan dan Jalan Tol Balikpapan Samarinda sepanjang 99,04 kilometer yang saat ini tengah memasuki tahap akhir penyelesaian. Hingga pekan ke-3 Agustus 2019 ini, pengerjaan Jalan Tol Seksi 2, 3, dan 4 yang dilaksanakan Perseroan telah mencapai 94,10 persen dan direncanakan selesai serta dioperasionalkan pada bulan Oktober 2019 mendatang.\n\r\nJalan tol Balikpapan—Samarinda adalah jalan bebas hambatan pertama di Pulau Kalimantan yang dibangun sejak November 2016. Pembangunannya terbagi menjadi lima seksi, yaitu seksi 1 ruas Balikpapan—Samboja sepanjang 22,03 kilometer, seksi 2 ruas Samboja—Muara Jawa sepanjang 30,98 kilometer. \n\r\nKemudian, pada seksi 3 ruas Muara Jawa—Palaran sepanjang 17,50 kilometer, seksi 4 ruas Palaran—Samarinda sepanjang 17,95 kilometer, dan seksi lima ruas Balikpapan—Sepinggan sepanjang 11,09 kilometer.\n\nBaca juga: WIKA dapat tawaran proyek KA 850 kilometer di Afrika\n\r\nBaca juga: WIKA-Afrika catat kesepakatan bisnis senilai 365 juta dolar ASPewarta: Juwita Trisna RahayuEditor: Budi Suyanto\t\t\t\tCOPYRIGHT © ANTARA 2019\n\n\n\n\t (adsbygoogle = window.adsbygoogle || []).push({});\n ", "date": "2019-08-28"},
{"title": "PGN sudah temui Bappenas bahas rancangan sistem pipa gas ibu kota baru", "link": "https://www.antaranews.com/berita/1037564/pgn-sudah-temui-bappenas-bahas-rancangan-sistem-pipa-gas-ibu-kota-baru", "images": null, "category": "ibukota-baru", "desc": "\nUntuk pengembangan masterplan ibu kota baru, kita juga sudah diajak bicara oleh Bappenas untuk ikut merancang kira-kira nanti sistem pipanisasi distribusi gas di ibu kota baru seperti apaJakarta (ANTARA) - PT Perusahaan Gas Negara Tbk atau PGN mengakui sudah bertemu dengan Kementerian Perencanaan Pembangunan Nasional Republik Indonesia/Badan Perencanaan Pembangunan Nasional (Kementerian PPN/Bappenas) untuk ikut merancang sistem jaringan pipa atau pipanisasi gas di ibu kota baru.\n\r\n\"Untuk pengembangan masterplan ibu kota baru, kita juga sudah diajak bicara oleh Bappenas untuk ikut merancang kira-kira nanti sistem pipanisasi distribusi gas di ibu kota baru seperti apa,\" ujar Direktur Komersial PGN Dilo Seno Widagdo dalam konferensi pers di Jakarta, Jumat.\n\r\nSelain itu Dilo juga menambahkan bahwa saat ini rancangan sistem pipanisasi itu masih berupa konseptual desain dan baru pada 2020 PGN bisa mendetailkan desain dasarnya.\n\r\nMenurut data dari Bappenas, Pemerintah menginginkan ibu kota baru Indonesia di Kalimantan sebagai ibu kota yang ramah lingkungan atau green serta smart, beautiful dan sustainable.\r\n \r\n \n\n\r\nSebelumnya Badan Pengatur Hilir Minyak dan Gas Bumi (BPH Migas) memperkirakan potensi kebutuhan gas terkait rencana pemindahan ibukota di Kalimantan sekaligus menjadikan pulau tersebut sebagai kawasan \"green energy\" atau energi ramah lingkungan, mencukupi.\n\r\nKepala BPH Migas Fanshurullah Asa enjelaskan bahwa dari sisi alokasi gas BPH Migas maka diperkirakan kebutuhan gas bumi terkait rencana pemindahan ibukota di Kalimantan sekitar 1.532,52 MMSCFD.\n\r\nPerkiraan kebutuhan itu terdiri dari perkiraan kebutuhan untuk pembangkit listrik sekitar 528,6 MMSCFD, kemudian potensi untuk kebutuhan ibukota dengan asumsi 1,5 juta penduduk sekitar 34,7 MMSCFD, lalu potensi pemindahan 34 kantor kementerian membutuhkan sekitar 17,02 MMSCFD.\n\r\nSedangkan potensi kebutuhan gas untuk kawasan industri yang dibangun sepanjang Kalimantan yakni di Maloy Batuta (Kalimantan Timur), Tanah Kuning (Kalimantan Utara), Landak dan Ketapang (Kalimantan Barat) serta di Batulicin dan Jorong (Kalimantan Selatan) mencapai sekitar 851,2 MMSCFD.\n\r\nDia juga menambahkan kebutuhan gas bumi di Kalimantan pada 2018-2027 berdasarkan neraca gas sebesar 622,51 MMSCFD.\n\r\nBPH Migas berharap bahwa Kalimantan bukan hanya menjadi ibukota baru bagi Indonesia, namun juga bisa menjadi percontohan bagi kawasan \"green energy\" secara nasional.\n\nBaca juga: PGN akan tambah 5.000 pelanggan sambungan gas di Penajam, Kaltim\n\r\nBaca juga: PGN percepat pembangunan infrastruktur gas bumi untuk pemenuhan energi\n\r\nBaca juga: PGN siap pasok dan bangun jaringan pipa gas di ibu kota baru\n\r\n Pewarta: Aji CaktiEditor: Ahmad Buchori\t\t\t\tCOPYRIGHT © ANTARA 2019\n\n\n\n\t (adsbygoogle = window.adsbygoogle || []).push({});\n ", "date": "2019-08-30"},
{"title": "Kata Menperin soal respons industri terhadap pemindahan ibu kota", "link": "https://www.antaranews.com/berita/1037160/kata-menperin-soal-respons-industri-terhadap-pemindahan-ibu-kota", "images": null, "category": "ibukota-baru", "desc": "\nYa, tentu kalau industri kita menunggu saja, dan industri kan yang penting kegiatan ekonominya. Kalau pemindahan ibu kota kan domain pemerintah..Jakarta (ANTARA) - Menteri Perindustrian Airlangga Hartarto mengatakan bahwa pelaku industri dalam posisi menunggu realisasi dari rencana pemindahan ibu kota Indonesia dari Jakarta ke Kabupaten Penajam Paser Utara dan Kutai Kartanegara di Kalimantan Timur.\n\r\n\"Ya, tentu kalau industri kita menunggu saja, dan industri kan yang penting kegiatan ekonominya. Kalau pemindahan ibu kota kan domain pemerintah,\" kata Airlangga di Jakarta, Jumat.\n\r\nTerkait beberapa industri yang sudah berkembang di Kalimantan Timur, Airlangga berharap industri tersebut dapat turut mendukung pengembangan ibu kota baru.\n\r\n\"Tentu kalau kawasan yang dipilih menjadi ibu kota itu kebetulan daerah yang sebelumnya dikembangkan untuk hutan tanaman industri, jadi tentu di sekitarnya adalah wilayah industri. Diharapkan ini bisa menjadi supporting pengembangan ibu kota,\" papar Airlangga.\n\nBaca juga: Korea Selatan dukung rencana pemindahan ibu kota Indonesia\n\r\nDalam hal ini, Airlangga juga mempertimbangkan penggunaan kendaraan listrik di ibukota baru, di antaranya digunakan sebagai transportasi umum, seperti bus.\n\r\nTerlebih, ibu kota baru diproyeksikan akan menjadi smart capital, atau kota pintar yang didukung teknologi mumpuni.\n\r\n\"Ya, tentu itu menjadi bagian dari pertimbangan. Mungkin untuk transportasi umumnya bisa didorong ke commercial vehicle, seperti bus untuk menjadi feeder transportation bagi masyarakat urban,\" ungkap Airlangga.\n\r\nKendati demikian, rencana tersebut masih perlu diujicoba secara komprehensif, mengingat penggunaan kendaraan listrik yang masih belum masif di Indonesia.\n\r\n\"Kenapa butuh uji coba, karena motor listrik inikan baterai dan lainnya sangat terpengaruh dengan cuaca. Kalau cuaca panas tentu motor, baterai dan yang lain perlu penyesuaian,\" pungkasnya.\nBaca juga: Pemindahan ibu kota, pemerintah dinilai harus rumuskan banyak halPewarta: Sella Panduarsa GaretaEditor: Nusarina Yuliastuti\t\t\t\tCOPYRIGHT © ANTARA 2019\n\n\n\n\t (adsbygoogle = window.adsbygoogle || []).push({});\n ", "date": "2019-08-30"},
{"title": "Kementerian BUMN siap berpartisipasi dalam rencana pemindahan ibukota", "link": "https://www.antaranews.com/berita/1013278/kementerian-bumn-siap-berpartisipasi-dalam-rencana-pemindahan-ibukota", "images": null, "category": "ibukota-baru", "desc": "\n\t\t\t\tJakarta (ANTARA) - Kementerian BUMN siap berpartisipasi dan berperan terkait rencana pemerintahan untuk memindahkan ibukota dari Jakarta ke luar Pulau Jawa.\n\r\n\"Kalau dari sisi BUMN siap (berpartisipasi),\" ujar Deputi Bidang Usaha Jasa Keuangan, Jasa Survei dan Konsultan Kementerian BUMN Gatot Trihargo kepada Antara di Jakarta, Kamis.\n\r\nBerdasarkan data yang diperoleh dari Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional (Kementerian PPN/Bappenas), estimasi cost project untuk bandara, pelabuhan dan jalan tol untuk ibukota baru Indonesia pembiayaannya melalui BUMN.\n\r\nSedangkan estimasi cost project dan pembiayaan fisik ibukota negara akan menggunakan pembiayaan tiga sumber pembiayaan yakni APBN, skema kerjasama antara pemerintah dan Badan Usaha (KPBU), dan skema kerjasama pemanfaatan atau pihak swasta.\n\r\nKementerian PPN/Bappenas menyampaikan bahwa estimasi total biaya proyek (cost project) dan pembiayaan fisik ibu kota negara mencapai Rp466 triliun.\n\r\nEstimasi total pembiayaan itu terdiri tiga sumber pembiayaan yakni APBN sebesar Rp74,44 triliun, skema KPBU Rp265,2 triliun, dan swasta melalui skema kerjasama pemanfaatan sebesar Rp127,3 triliun. Sedangkan untuk biaya proyek bandara, pelabuhan dan jalan tol rencana pembiayaannya melalui BUMN.\n\r\nTotal estimasi cost project dan pembiayaan fisik ibukota baru negara sebesar Rp466 triliun itu akan digunakan untuk pembangunan komponen seperti gedung-gedung lembaga legislatif, eksekutif, yudikatif, istana negara dan bangunan strategis TNI/Polri.\n\r\nSelain itu juga akan dialokasikan untuk pembangunan rumah dinas (bertingkat dan tapak) bagi aparatur sipil negara (ASN) dan TNI/Polri, sarana pendidikan SD, SMP, SMA, perguruan tinggi, pusat riset dan pengembangan, sarana kesehatan, museum-museum, lahan untuk kompleks diplomatik, kluster permukiman bagi non-ASN, dan convention center.\n\r\nEstimasi cost project dan pembiayaan fisik ibukota baru negara sebesar Rp466 triliun itu juga akan digunakan membangun komponen fungsi penunjang seperti sarana dan prasarana jalan, listrik, telekomunikasi, air minum, drainase, pengolah limbah, sarana olahraga serta ruang terbuka hijau (taman budaya, botanical garden, ICT dan Techno Park serta taman nasional) dan pengadaan lahan.\n\r\nSebelumnya pemerintah berupaya untuk tidak membebani APBN terlalu besar untuk skema pembiayaan pemindahan ibu kota negara tersebut.\n\r\nKementerian PPN/Bappenas ingin mengupayakan skema pembiayaan pemindahan ibukota negara itu sebagian besarnya melalui kerja sama skema KPBU (kerjasama pemerintah dan badan usaha), berkolaborasi dengan BUMN dan pihak swasta.\n\nBaca juga: Bappenas: Ibu kota baru punya standar kota internasional\r\nBaca juga: MKRB dukung rencana pemindahan ibu kota negara\r\nBaca juga: Menteri Basuki beri petunjuk ibu kota baru dekat lokasi tambangPewarta: Aji CaktiEditor: Subagyo\t\t\t\tCOPYRIGHT © ANTARA 2019\n\n\n\n\t (adsbygoogle = window.adsbygoogle || []).push({});\n ", "date": "2019-08-15"},
{"title": "Kalsel dinilai tepat menjadi ibu kota negara", "link": "https://www.antaranews.com/berita/1013412/kalsel-dinilai-tepat-menjadi-ibu-kota-negara", "images": null, "category": "ibukota-baru", "desc": "\n\t\t\t\tJakarta (ANTARA) - Ketua Kajian Pemindahan Ibukota Negara Universitas Gunadarma Ruswandi Tahrir menilai Provinsi Kalimantan Selatan dinilai tepat untuk menjadi lokasi Ibu Kota Negara (IKN) yang baru menggantikan Jakarta.\n\r\n\"Kalsel itu yang terbaik. Saya bukan orang Kalsel tapi dari mana saja dilihat Kalsel ini yang paling tepat,\" kata Ruswandi ketika ditemui di Kampus Gunadarma Jakarta, Kamis.\n\r\nRuswandi mengatakan jika ada yang mengusulkan daerah yang menjadi Ibukota Negara yang baru maka diperlukan kajian yang mendalam dan terbuka. Kalimantan Selatan mempunyai kriteria yang dibutuhkan khususnya memiliki Pelabuhan tepi Laut Jawa, Bandara Internasional dan zona penyangga serta lainnya.\n\r\nMenurut dia, dalam membangun Ibu Kota Negara yang baru juga perlu juga mengadakan sayembara internasional yang mengundang pakar-pakar arsitek kelas dunia untuk merancang dan pembangunan IKN dan disain gedung-gedung yang sesuai peruntukannya.\n\r\nLebih lanjut Ruswandi mengatakan data dari InaRisk (Indonesia Risiko) sudah tepat dan lengkap. Jadi teorinya sudah dan barangnya juga sudah ada.\n\r\n\"Di Indonesia ini perlu mahakarya maestro terkenal untuk merancang pembangunan IKN ini,\" kata Ruswandi yang juga menjabat sebagai Kepala Pusat Studi Adaptasi Perubahan Iklim dan Mitigasi Bencana Universitas Gunadarma.\n\nBaca juga: Bappenas: Ibu kota baru punya standar kota internasional\n\r\nBaca juga: Pemerintah bahas pemindahan ibu kota tekankan visi jangka panjang\n\r\nRuswandi juga mengatakan untuk investasi pembangunan Ibukota Negara baru tersebut dibutuhkan dana Rp100 triliun. \"Prinsipnya jangan bersandar pada APBN karena membebani rakyat,\" katanya.\n\r\nDalam pembangunan IKN, katanya, juga perlu melibatkan berbagai pihak, seperti pemerintah pusat, provinsi, kabupaten, masyarakat dan juga perguruan tinggi.\n\r\nSebelumnya dalam seminar di Universitas Gunadarma pada 11 Juli 2019 lalu, Sekretaris Utama Badan Nasional Penanggulangan Bencana (BNPB) Dody Ruswandi mengatakan perlu adanya uji kelayakan kebencanaan dalam menentukan ibu kota yang baru untuk menggantikan Jakarta.\n\r\n\"Kami memiliki sistem inaRISk untuk mengetahui resiko bencana suatu daerah, khususnya di Kalimantan yang akan menjadi pengganti Ibu Kota Jakarta,\" kata Doddy.\n\r\nProvinsi Kalimantan Selatan menjadi wilayah yang cukup direkomendasikan oleh Badan Nasional Penanggulangan Bencana (BNPB) untuk menjadi Ibu Kota menggantikan Jakarta.\n\r\n\"Kalimantan Selatan direkomendasikan karena risiko dari bencana banjir dan kebakarannya merupakan yang sangat rendah,\" katanya.\n\r\nNamun, kata dia, ada 13 aspek kebencanaan lainnya yang harus diperhatikan diantaranya gempa, tsunami, kebakaran hutan, kekeringan banjir, tanah longsor, gunung api, dan yang lainnya.\n\r\n“Nanti analisa risiko bencana akan 'dikawinkan' juga dengan tata ruang hingga perannya maksimal,” katanya.*\n\nBaca juga: Menteri Basuki beri petunjuk ibu kota baru dekat lokasi tambang\n\r\nBaca juga: Menteri PUPR ingin ibukota baru representasikan identitas negaraPewarta: Feru LantaraEditor: Erafzon Saptiyulda AS\t\t\t\tCOPYRIGHT © ANTARA 2019\n\n\n\n\t (adsbygoogle = window.adsbygoogle || []).push({});\n ", "date": "2019-08-15"},
{"title": "Sumber gas banyak di Kalimantan, PGN siap dukung pemindahan ibu kota", "link": "https://www.antaranews.com/berita/1001452/sumber-gas-banyak-di-kalimantan-pgn-siap-dukung-pemindahan-ibu-kota", "images": null, "category": "ibukota-baru", "desc": "\n\t\t\t\tJakarta (ANTARA) - PGN mengungkapkan siap melakukan perencanaan pembangunan pipa gas untuk pemindahan ibukota ke Kalimantan, mengingat sumber gas cukup banyak terdapat di pulau tersebut.\n\r\n\"Kita siap, kalaupun rencana pemindahan ibukota sesuai dengan rencana Presiden Joko Widodo ke Kalimantan, sebetulnya sumber gasnya cukup banyak terutama di daerah Kalimantan Timur,\" ujar Direktur Utama PGN Gigih Prakoso di Jakarta, Kamis.\n\r\nGigih menjelaskan bahwa pihaknya akan melakukan perencanaan untuk membangun pipa menuju ke Kalimantan Selatan, Kalimantan Barat ataupun Tengah.\n\r\n\"Justru itu jalur pipa Trans-Kalimantan itu sebenarnya akan menghubungkan Kalimantan Timur, Selatan, Barat dan Tengah. Jadi jalur pipa ini harus dibangun agar gas dari Kalimantan Timur bisa mengalir sampai ke Kalimantan Barat,\" katanya.\n\r\nSebelumnya Badan Pengatur Hilir Minyak dan Gas Bumi (BPH Migas) memperkirakan potensi kebutuhan gas terkait rencana pemindahan ibukota di Kalimantan sekaligus menjadikan pulau tersebut sebagai kawasan \"green energy\" atau energi ramah lingkungan, mencukupi.\r\n \r\n \n\n\n\r\nKepala BPH Migas Fanshurullah Asa enjelaskan bahwa dari sisi alokasi gas BPH Migas maka diperkirakan kebutuhan gas bumi terkait rencana pemindahan ibukota di Kalimantan sekitar 1.532,52 MMSCFD.\n\r\nPerkiraan kebutuhan itu terdiri dari perkiraan kebutuhan untuk pembangkit listrik sekitar 528,6 MMSCFD, kemudian potensi untuk kebutuhan ibukota dengan asumsi 1,5 juta penduduk sekitar 34,7 MMSCFD, lalu potensi pemindahan 34 kantor kementerian membutuhkan sekitar 17,02 MMSCFD.\n\r\nSedangkan potensi kebutuhan gas untuk kawasan industri yang dibangun sepanjang Kalimantan yakni di Maloy Batuta (Kalimantan Timur), Tanah Kuning (Kalimantan Utara), Landak dan Ketapang (Kalimantan Barat) serta di Batulicin dan Jorong (Kalimantan Selatan) mencapai sekitar 851,2 MMSCFD.\n\r\nDia juga menambahkan kebutuhan gas bumi di Kalimantan tahun 2018-2027 berdasarkan neraca gas sebesar 622,51 MMSCFD.\n\r\nBPH Migas berharap bahwa Kalimantan bukan hanya menjadi ibukota baru bagi Indonesia, namun juga bisa menjadi percontohan bagi kawasan green energy secara nasional.\n\nBaca juga: BPH Migas minta pemda di Kalimantan hitung kebutuhan gas bumi\n\r\nBaca juga: BPH Migas: Pembangunan pipa gas trans Kalimantan suatu keharusanPewarta: Aji CaktiEditor: Budi Suyanto\t\t\t\tCOPYRIGHT © ANTARA 2019\n\n\n\n\t (adsbygoogle = window.adsbygoogle || []).push({});\n ", "date": "2019-08-08"},
{"title": "Bukit Soeharto dicoret jadi Ibu Kota Negara, Balikpapan kecewa", "link": "https://www.antaranews.com/video/1022006/bukit-soeharto-dicoret-jadi-ibu-kota-negara-balikpapan-kecewa", "images": null, "category": "ibukota-baru", "desc": "\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\t\t\t(function() {\n\t\t\t\t\t\t\t\t\tvar controls =\n\t\t\t\t\t\t\t\t\t\t[\n\t\t\t\t\t\t\t\t\t\t\t'play-large',\n\t\t\t\t\t\t\t\t\t\t\t'play', // Play/pause playback\n\t\t\t\t\t\t\t\t\t\t\t'progress', // The progress bar and scrubber for playback and buffering\n\t\t\t\t\t\t\t\t\t\t\t'current-time', // The current time of playback\n\t\t\t\t\t\t\t\t\t\t\t'duration', // The full duration of the media\n\t\t\t\t\t\t\t\t\t\t\t'mute', // Toggle mute\n\t\t\t\t\t\t\t\t\t\t\t'volume', // Volume control\n\t\t\t\t\t\t\t\t\t\t\t'settings', // Settings menu\n\t\t\t\t\t\t\t\t\t\t\t'fullscreen' // Toggle fullscreen\n\t\t\t\t\t\t\t\t\t\t];\n\t\t\t\t\t\t\t\t\tconst player = new Plyr(document.getElementById('videoplayer'),\n\t\t\t\t\t\t\t\t\t{\n\t\t\t\t\t\t\t\t\t\tcontrols,\n\t\t\t\t\t\t\t\t\t\tads: {\n\t\t\t\t\t\t\t\t\t\t\tenabled: true,\n\t\t\t\t\t\t\t\t\t\t\tpublisherId: 'ca-video-pub-7452133798636650',\n\t\t\t\t\t\t\t\t\t\t\ttagUrl: 'https://googleads.g.doubleclick.net/pagead/ads?ad_type=video_text_image&client=ca-video-pub-7452133798636650&description_url=https%3A%2F%2Fwww.antaranews.com%2Fvideo%2F1022006%2Fbukit-soeharto-dicoret-jadi-ibu-kota-negara-balikpapan-kecewa&videoad_start_delay=20&hl=in&max_ad_duration=10000'\n\t\t\t\t\t\t\t\t\t\t},\n\t\t\t\t\t\t\t\t\t\ticonUrl: \"/js/plyr/plyr.svg\",\n\t\t\t\t\t\t\t\t\t\tratio: \"16:9\",\n\t\t\t\t\t\t\t\t\t\tquality: {\n\t\t\t\t\t\t\t\t\t\t\tdefault: \"720\"\n\t\t\t\t\t\t\t\t\t\t}\n\t\t\t\t\t\t\t\t\t});\n\t\t\t\t\t\t\t\t\tplayer.once('ready', function(event) {\n\t\t\t\t\t\t\t\t\t\t$.ajax({\n\t\t\t\t\t\t\t\t\t\t\turl: \"https://www.antaranews.com/ajax/related_video_js.php?id=1022006\",\n\t\t\t\t\t\t\t\t\t\t\tdataType: \"json\",\n\t\t\t\t\t\t\t\t\t\t\tsuccess: function(list) {\n\t\t\t\t\t\t\t\t\t\t\t\tdisplayRelated(player, list);\n\t\t\t\t\t\t\t\t\t\t\t}\n\t\t\t\t\t\t\t\t\t\t});\n\t\t\t\t\t\t\t\t\t});\n\t\t\t\t\t\t\t\t\tplayer.once('playing', function(event) {\n\t\t\t\t\t\t\t\t\t\t$.ajax({\n\t\t\t\t\t\t\t\t\t\t\ttype: \"GET\",\n\t\t\t\t\t\t\t\t\t\t\turl: \"/ajax/update_views.php\",\n\t\t\t\t\t\t\t\t\t\t\tdata: \"news_id=1022006\",\n\t\t\t\t\t\t\t\t\t\t\tdataType: \"json\",\n\t\t\t\t\t\t\t\t\t\t\tsuccess: function(data) {\n\t\t\t\t\t\t\t\t\t\t\t}\n\t\t\t\t\t\t\t\t\t\t});\n\t\t\t\t\t\t\t\t\t});\n\t\t\t\t\t\t\t\t\t/* $('.plyr-related-video-url').on('click', function () {\n\t\t\t\t\t\t\t\t\t\t//e.preventDefault();\n\t\t\t\t\t\t\t\t\t\tvar video = this.getAttribute(\"data-video\");\n\t\t\t\t\t\t\t\t\t\t//type = 'video/' + $(this).data(\"type\");\n\t\t\t\t\t\t\t\t\t\tvar type = 'video/mp4';\n\t\t\t\t\t\t\t\t\t\tvar poster = this.getAttribute(\"data-poster\")||\"\";\n\t\t\t\t\t\t\t\t\t\tvar title = this.getAttribute(\"title\")||\"\";\n\t\t\t\t\t\t\t\t\t\tplayer.source = {\n\t\t\t\t\t\t\t\t\t\t\ttype: 'video',\n\t\t\t\t\t\t\t\t\t\t\ttitle: title,\n\t\t\t\t\t\t\t\t\t\t\tsources: [\n\t\t\t\t\t\t\t\t\t\t\t\t{\n\t\t\t\t\t\t\t\t\t\t\t\t\tsrc: video,\n\t\t\t\t\t\t\t\t\t\t\t\t\ttype: type,\n\t\t\t\t\t\t\t\t\t\t\t\t\tsize: 720\n\t\t\t\t\t\t\t\t\t\t\t\t}\n\t\t\t\t\t\t\t\t\t\t\t],\n\t\t\t\t\t\t\t\t\t\t\tposter: poster\n\t\t\t\t\t\t\t\t\t\t};\n\t\t\t\t\t\t\t\t\t\tplayer.play();\n\t\t\t\t\t\t\t\t\t}); */\n\t\t\t\t\t\t\t\t})();\n\t\t\t\t\t\t\t\n\nANTARA – Dicoretnya kawasan Bukit Soeharto, Kalimantan Timur, dari daftar calon lokasi pemindahan Ibu Kota Negara membuat Wali Kota Balikpapan Rizal Effendi kecewa. Namun, dia masih berharap pemindahan Ibu Kota Negara tetap ke wilayah Kaltim.  (Rendy Wirawan/Sandi Arizona/Nusantara Mulkan) \n", "date": "2019-08-20"},
{"title": "Prof Ling dukung pemindahan ibu kota negara ke Kalimantan", "link": "https://www.antaranews.com/berita/1019948/prof-ling-dukung-pemindahan-ibu-kota-negara-ke-kalimantan", "images": null, "category": "ibukota-baru", "desc": "\nKepindahan ibu kota negara dari Pulau Jawa akan menyelamatkan ekologi Jawa yang terancam collaps.Jakarta (ANTARA) - Perkumpulan Profesional Lingkungan (Prof. Ling) seluruh Indonesia secara nasional memberikan dukungan atas rencana kepindahan ibu kota negara dari pulau Jawa ke Pulau Kalimantan.\n\r\n\"Kepindahan ibu kota negara dari Pulau Jawa akan menyelamatkan ekologi Jawa yang terancam collaps,\" kata Ketua Prof. Ling Tasdiyanto Rohadi dalam konferensi pers kepindahan ibu kota negara dalam perspektif lingkungan hidup dan HAM di Gedung Sarinah, Jakarta, Senin.\n\r\nDia menuturkan kepindahan ibu kota negara akan memberikan kesempatan perencanaan kota yang lebih baik untuk lokasi ibu kota negara yang akan dibangun terutama dengan tata ruang, analisis mengenai dampak lingkungan (amdal) dan infrastruktur lingkungan.\n\nBaca juga: Darmin sebut swasta tertarik bangun ibu kota setelah tahu lokasi\n\r\nBaca juga: Fahri: Indonesiasentris bukan pada lokasi ibu kota\n\r\n \r\n \n\n\r\nTasdiyanto menuturkan Pulau Kalimantan merupakan titik tengah wilayah Indonesia yang akan memberikan efek akses yang seimbang dan adil bagi seluruh daerah di Indonesia.\n\r\n\"Pulau Kalimantan lebih aman dari ancaman gempa bumi dan kelemahan berupa potensi kebakaran lahan dan hutan akan lebih terperhatikan dan semakin tertangani,\" ujarnya.\n\r\nMenurut Tasdiyanto, kepindahan ibu kota negara ke Pulau Kalimantan akan memberikan efek domino pemerataan pembangunan, pemerataan ekonomi, kestabilan sosial politik dan budaya.\n\r\nDia juga mengatakan kepindahan ibu kota negara ke Pulau Kalimantan akan menciptakan pusat peradaban bagi bagi bangsa Indonesia.*\n\nBaca juga: Presiden : Pendanaan Ibu Kota Baru dari kolaborasi swasta-BUMN\n\r\nBaca juga: Akbar Tandjung minta pematangan rencana pembiayaan pemindahan ibu kotaPewarta: Martha Herlinawati SEditor: Erafzon Saptiyulda AS\t\t\t\tCOPYRIGHT © ANTARA 2019\n\n\n\n\t (adsbygoogle = window.adsbygoogle || []).push({});\n ", "date": "2019-08-19"},
{"title": "Susy Susanti harapkan pemindahan ibu kota didukung sarana olahraga", "link": "https://www.antaranews.com/berita/1031200/susy-susanti-harapkan-pemindahan-ibu-kota-didukung-sarana-olahraga", "images": null, "category": "ibukota-baru", "desc": "\n\t\t\t\tJakarta (ANTARA) - Kepala Bidang Pembinaan dan Prestasi PBSI, Susy Susanti juga ikut memberikan komentar terkait dengan pemindahan ibu kota dari Jakarta ke dua kota di Kalimantan Timur seperti yang diumumkan oleh Presiden Joko Widodo.\n\r\nPeraih emas pertama bulu tangkis untuk Indonesia di Olimpiade itu saat dikonfirmasi oleh ANTARA, Selasa menilai pemindahan ibu kota tidak masalah. Namun, diharapkan juga didukung dengan pembangunan sarana dan prasarana olahraga.\n\r\n\"Saya mah di mana saja asal Indonesia. Pelatnas pindah juga gak papa. Apalagi kalau fasilitasnya bagus. Apalagi kalau dibikinin,\" kata Susy Susanti.\n\r\nSelama ini pelatnas bulu tangkis dilakukan di Cipayung Jakarta Timur. Kawah candradimuka atlet ini sudah ada sejak 1992 yang pembangunannya diprakrasai oleh Ketua Umum PB PBSI saat itu Try Sutrisno.\n\r\nBanyak atlet dari seluruh Indonesia yang digembleng dan sukses mengharumkan nama bangsa di kancah internasional. Hanya saja, lokasi pelatnas itu belum mengalami perubahan yang signifikan sejak dibangun. Akses menuju lokasi kawah candradimuka itu cukup sempit dan sekelilingnya sudah padat penduduk.\n\r\nSebelumnya, Presiden RI Joko Widodo memutuskan kawasan Penajam Paser Utara dan Kutai Kertanegara, Kalimantan Timur, sebagai kawasan ibu kota baru pemerintahan.\n\r\n\"Menyimpulkan ibu kota baru yang paling ideal adalah di sebagian wilayah Kabupaten Penajam Paser Utara dan sebagian wilayah Kabupaten Kutai Kertanegara,\" kata Jokowi dalam jumpa pers di Istana Negara, Jakarta, Senin (26/8).\n\r\nPresiden mengatakan bahwa pemerintah telah mengkaji sejumlah calon kawasan ibu kota di Pulau Kalimantan dan dipilihnya Kalimantan Timur karena memenuhi sejumlah kriteria kebutuhan kawasan ibu kota, yaitu risiko bencana yang minim, memiliki lokasi strategis di tengah-tengah Indonesia, dan ketiga berdekatan dengan wilayah perkotaan yang sudah berkembang, Balikpapan dan Samarinda.\n\r\nKeempat, lanjut Presiden Jokowi, memiliki infrastruktur lengkap dan tersedia lahan yang dikuasai pemerintah seluas 180.000 hektare.\n\nBaca juga: Insan Olahraga Kaltim sambut baik pemindahan Ibu Kota Negara\r\nBaca juga: Ibu kota negara pindah ke Kalimantan Timur, ini desainnya\nPewarta: Bayu Kuncahyo/Fitri SupratiwiEditor: Teguh Handoko\t\t\t\tCOPYRIGHT © ANTARA 2019\n\n\n\n\t (adsbygoogle = window.adsbygoogle || []).push({});\n ", "date": "2019-08-27"},
{"title": "Pemindahan Ibu kota akan tingkatkan PDB 0,1 sampai 0,2 persen", "link": "https://www.antaranews.com/berita/1022424/pemindahan-ibu-kota-akan-tingkatkan-pdb-01-sampai-02-persen", "images": null, "category": "ibukota-baru", "desc": "\n\t\t\t\tBalikpapan (ANTARA) - Pemindahan ibu kota negara ke Kalimantan dipercaya akan meningkatkan \"Gross Domestic Product\" atau Produk Domestik Bruto (PDB) secara nasional hingga 0,1-0,2 persen, di mana saat  ini GDP Indonesia ada pada 1,016 triliun dolar AS.\r\n\r\n“Pembangunan ibu kota baru itu akan dimulai tahun 2021,” kata Menteri Perencanaan Pembangunan Nasional (PPN)/Kepala Badan Perencanaan Pembangunan Nasional (Bappenas) Bambang Brodjonegoro di Balikpapan, Selasa (20/8).\r\n\r\nSejak tahun tersebut, proyek pembangunan ibu kota mulai secara efektif meningkatkan PDB itu dan terus berlanjut. Apalagi ketika ibukota baru itu selesai dibangun pada 2024.\r\n\r\nJuga akan ada efek berganda untuk perekonomian bagi wilayah di sekitarnya, menurunkan kesenjangan antarkelompok pendapatan dan kesenjangan antarwilayah.\n\nBaca juga: Prof Ling: Butuh badan pengelola kepindahan ibu kota negara\r\n\r\n“Sebab ada perdagangan antarwilayah, investasi, diversifikasi ekonomi, dan peningkatan output dari sektor jasa dan sektor-sektor non tradisional lainnya,” jelas Menteri Brodjonegoro.\r\n\r\nSelain membawa dampak secara ekonomi, perpindahan ibu kota juga membawa dampak sosial. Ibu kota yang baru ini akan dirancang memiliki simbol identitas bangsa, dibangun sebagai kota yang cerdas, hijau, cantik, dan berkelanjutan, selain modern dan memiliki standar internasional.\r\n\r\nKota cerdas atau smart city adalah kota yang memanfaatkan teknologi untuk meningkatkan kualitas hidup para penghuninya. Teknologi itu digunakan untuk mendapatkan efektivitas dan efisiensi sehingga orang dapat menggunakan waktunya untuk hal lain dan membuatnya lebih produktif. Tata kelola pemerintahannya juga demikian yang mengedepankan efektivitas dan efisiensi.\n\nBaca juga: Kalbar paling diuntungkan dari pemindahan ibu kota negara\r\n\r\n“Ibu kota baru itu nanti jadi standar ideal pembangunan sebuah kota di Indonesia,” lanjut Menteri Brodjonegoro. Kota-kota yang sudah ada sejak lampau dapat memperbaiki dan bersolek diri seperti ibukota ini nantinya.\n\r\nDi kota baru itu, misalnya, tidak ada lagi tiang listrik sebab listrik di kirim ke rumah dengan kabel bawah tanah. Transportasi kota adalah transportasi umum dan jumlah kendaraan dibatasi.\r\n\r\nSementara ini belum ditentukan akan ke mana di Kalimantan ibu kota negara dipindahkan. Tiga provinsi disebut-sebut memiliki peluang wilayahnya akan ketambahan proyek boyongan ibukota itu. Kalimantan Tengah dan Kalimantan Timur sudah menawarkan wilayah yang dianggap cocok sebagai kawasan ibu kota negara.\r\n\r\n“Penajam Paser Utara (PPU) memiliki lahan yang pas itu,” kata Bupati PPU Abdul Gafur Mas’ud pada kesempatan terpisah.\n\nBaca juga: Kotawaringin Timur terimbas positif jika Kalteng jadi ibu kota negara\n\nBupati Penajam Paser Utara Abdul Gafur Mas'ud. (ANTARA/Novi Abdi)\nPewarta: Novi AbdiEditor: Muhammad Yusuf\t\t\t\tCOPYRIGHT © ANTARA 2019\n\n\n\n\t (adsbygoogle = window.adsbygoogle || []).push({});\n ", "date": "2019-08-21"},
{"title": "Gubernur minta pembangunan kereta api dipercepat dukung ibu kota", "link": "https://www.antaranews.com/berita/1030980/gubernur-minta-pembangunan-kereta-api-dipercepat-dukung-ibu-kota", "images": null, "category": "ibukota-baru", "desc": "\n\t\t\t\tBanjarbaru (ANTARA) - Gubernur Kalimantan Selatan Sahbirin Noor berharap pemerintah mempercepat pembangunan angkutan massal kereta api untuk mendukung Kalimantan Timur sebagai Ibu Kota Negara Republik Indonesia.\n\r\nPernyataan Sahbirin Noor di Banjarbaru Senin tersebut, menanggapi pengumuman ditetapkannya Kalimantan Timur sebagai Ibu Kota Negara oleh Presiden Joko Widodo.\n\r\n\"Alhamdulilah, saya mendapatkan informasi, bahwa pemerintah pusat sudah menunjuk ibu kota baru Negara RI yaitu Kalimantan Timur. Bagi kita Kalimantan adalah satu kesatuan, sehingga ditunjuknya Kaltim sebagai ibu kota baru, bagi kita rakyat Kalimantan tetap bersyukur,\" katanya.\n\r\nApalagi, tambah dia, Kaltim dan Kalsel saling berdekatan, sehingga imbas pembangunan di Kaltim, juga akan berdampak bagi Kalimantan Selatan.\n\r\nMenurut Gubernur, dipindahnya ibu kota ke Kaltim, bukan hanya menguntungkan Kaltim dan Kalsel, tetapi juga menguntungkan bagi seluruh rakyat Indonesia.\n\r\n\"Saya yakin, keputusan pemindahan ibu kota akan menguntungkan bagi semua, dan bakal membawa kemajuan bagi bangsa Indonesia ke depannya,\" katanya.\n\r\nGubernur kembali menyebutkan, konektivitas transportasi massal antarprovinsi di Kalimantan terutama kereta api sangat penting untuk segera direalisasikan, untuk mendukung pertumbuhan dan percepatan pembangunan daerah.\n\r\n\"Konektivitas angkutan massal kereta api, harus cepat direalisasikan,\" katanya.\n\nBaca juga: Gubernur Kaltim: Pemindahan ibukota untuk kebutuhan bangsa\n\r\nPresiden RI Joko Widodo memutuskan kawasan Penajam Paser Utara dan Kutai Kertanegara, Kalimantan Timur, sebagai kawasan ibu kota baru pemerintahan.\n\r\n\"Menyimpulkan ibu kota baru yang paling ideal adalah di sebagian wilayah Kabupaten Penajam Paser Utara dan sebagian wilayah Kabupaten Kutai Kertanegara,\" kata Jokowi dalam jumpa pers di Istana Negara, Jakarta, Senin.\n\r\nSebelumnya disampaikan, pemerintah melakukan percepatan pembangunan trase kereta api dengan menuntaskan proses pembebasan lahan.\n\r\nHal tersebut, sesuai hasil kesepakatan antara Dinas Perhubungan Kabupaten/Kota dan Pemprov Kalimantan Selatan.\n\r\nBeberapa kesepakatan lain untuk mempercepat pembangunan trase KA antara lain membuat rekomendasi terkait kesesuaian dengan Rencana Tata Ruang Wilayah (RTRW) di masing - masing daerah.\n\r\nJalur kereta api yang akan dibangun dimulai dari Pelabuhan Trisakti Banjarmasin menuju Kabupaten Tabalong melintasi sejumlah kabupaten/kota. Masing - masing Kabupaten Banjar meliputi Martapura dan Simpang Empat Pengaron, Tapin, Hulu Sungai Selatan, Hulu Sungai Tengah dan Tabalong.\n\nBaca juga: Insan Olahraga Kaltim sambut baik pemindahan Ibu Kota Negara\n\r\nBaca juga: Gubernur Kaltim nilai spekulan tidak bisa mainkan lahan calon ibu kotaPewarta: Ulul Maskuriah/Latif ThohirEditor: Zita Meirina\t\t\t\tCOPYRIGHT © ANTARA 2019\n\n\n\n\t (adsbygoogle = window.adsbygoogle || []).push({});\n ", "date": "2019-08-26"},
{"title": "Tanggapi pindah ibukota, Kadin minta Jakarta tetap dibenahi", "link": "https://www.antaranews.com/berita/1023198/tanggapi-pindah-ibukota-kadin-minta-jakarta-tetap-dibenahi", "images": null, "category": "ibukota-baru", "desc": "\nTentu yang harus dipikirkan adalah bagaimana supaya Jakarta ini dan sekitarnya harus hidupJakarta (ANTARA) - Kamar Dagang dan Industri (KADIN) Indonesia meminta pemerintah untuk tetap membenahi Jakarta kendati terdapat rencana pemindahan ibu kota negara ke Kalimantan.\n\r\n\"Tentu yang harus dipikirkan adalah bagaimana supaya Jakarta ini dan sekitarnya harus hidup. Jadi maksud saya, kita jangan hanya memindahkan ibu kota ke Kalimantan tetapi Jakarta sebagai tempat pebisnis juga harus tetap dibenahi,\" ujar Wakil Ketua Umum KADIN Raden Pardede di Jakarta, Rabu.\n\r\nDia menjelaskan bahwa masalah di Jakarta dan wilayah sekitarnya saat ini ditengarai berkaitan dengan masalah lingkungan, air dan polusi, tetap harus diatasi jangan sampai hal-hal itu tidak dijawab.\n\nBaca juga: Jokowi minta izin rakyat Indonesia untuk pindah ibu kota\n\r\nKalaupun pemerintah pada akhirnya mewujudkan pemindahan ibu kota ke Kalimantan, masalah Jakarta dan wilayah sekitarnya yang perlu dilihat sekarang dan ke depannya harus tetap dicarikan solusinya, jangan sampai pemerintah nantinya hanya melihat dan terfokus pada ibukota baru.\r\n \r\n \n\n\r\n\"Dari sisi bisnis, kita melihatnya bahwa Jakarta harus tetap diperbaiki, itu dulu yang utama. Karena kalau tidak diperbaiki, nanti jangan sampai harga-harga aset di Jakarta turun,\" kata Raden Pardede.\n\r\nKADIN sendiri mendukung rencana pemindahan ibu kota negara ke Kalimantan oleh pemerintah, selama keuangan pemerintah bisa memadai untuk pindah ke Kalimantan.\n\r\nSebelumnya, Presiden Joko Widodo dalam pidatonya pada Sidang Bersama DPR RI-DPD RI menyatakan meminta izin kepada bangsa Indonesia untuk memindahkan ibu kota negara ke Pulau Kalimantan.\n\r\nMenurut Joko Widodo, ibu kota negara bukan hanya simbol tapi menjadi representasi kemajuan bangsa dengan mengusung konsep modern, smart, and green city, memakai energi baru dan terbarukan, serta tidak bergantung kepada energi fosil.\n\r\nPresiden Joko Widodo mengatakan sumber pendanaan pemindahan Ibu Kota Baru di Kalimantan akan didorong dari kolaborasi partisipasi perusahaan swasta, BUMN ataupun skema Kerja sama Pemerintah Badan Usaha (KPBU).\n\r\nDukungan pendanaan bagi pemindahan ibu kota akan sekecil mungkin menggunakan dana APBN.\n\nBaca juga: Pemindahan Ibu kota akan tingkatkan PDB 0,1 sampai 0,2 persen\r\nBaca juga: Prof Ling: Butuh badan pengelola kepindahan ibu kota negaraPewarta: Aji CaktiEditor: Ahmad Wijaya\t\t\t\tCOPYRIGHT © ANTARA 2019\n\n\n\n\t (adsbygoogle = window.adsbygoogle || []).push({});\n ", "date": "2019-08-21"},
{"title": "Bappenas: Tahun 2020 baru tahap persiapan pemindahan ibukota", "link": "https://www.antaranews.com/berita/1025236/bappenas-tahun-2020-baru-tahap-persiapan-pemindahan-ibukota", "images": null, "category": "ibukota-baru", "desc": "\n\t\t\t\tJakarta (ANTARA) - Menteri Perencanaan Pembangunan Nasional (PPN)/Kepala Bappenas Bambang Brodjonegoro mengungkapkan tahun 2020 baru tahap persiapan dalam rencana pemindahan ibukota baru ke Kalimantan.\n\r\n\"Karena memang belum ada aktivitas yang signifikan di tahun 2020, baru tahap persiapan,\" ujar Bambang Brodjonegoro usai menghadiri diskusi media di Jakarta, Kamis.\n\r\nDia juga menegaskan bahwa anggaran pembiayaan pemindahan ibukota ke Kalimantan tidak bergantung kepada APBN, dan pembiayaan paling besar berasal dari investasi swasta serta BUMN.\n\r\nRencana pemindahan ibukota ke Kalimantan akan mulai memasuki tahap groundbreaking pada tahun 2021, dimana yang akan dibangun pertama kali merupakan pusat pemerintahan di atas lahan sekitar 3.000 sampai dengan 6.000 hektare.\n\r\n\"Kita akan menyediakan lahan sekitar 6.000 hektare, tapi mungkin yang akan efektif 3.000 hektare,\" kata Menteri PPN/Kepala Bappenas tersebut.\r\n \r\n \n\n\r\nSaat diminta untuk menanggapi kemungkinan ibukota pindah ke Kalimantan timur, khususnya Samboja, Bambang Brodjonegoro meminta publik untuk menunggu pengumuman resmi dari Presiden Joko Widodo.\n\r\n\"Pokoknya tunggu pengumuman dari Presiden Joko Widodo,\" katanya sambil bercanda dengan para awak media.\n\r\nSebelumnya Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional Sofyan Djalil memastikan ibu kota negara akan pindah ke Provinsi Kalimantan Timur.\n\r\nSofyan menegaskan pengadaan lahan untuk kebutuhan ibu kota ini masih menunggu pengumuman resmi lokasi pasti ibu kota baru oleh Presiden. Ia memastikan kebutuhan lahan ibu kota baru untuk tahap pertama memerlukan tanah seluas 3.000 hektare yang akan dimanfaatkan guna pembangunan kantor pemerintahan. Setelah itu luas perluasan kawasan ibukota baru bisa mencapai 200-300 ribu hektare, dengan demikian bisa menjadi sebuah kota baru, dengan taman kota yang indah.\n\r\nPresiden Joko Widodo telah meminta izin kepada seluruh rakyat Indonesia untuk pindah ibu kota dari Jakarta ke Pulau Kalimantan dalam Pidato Kenegaraan HUT RI-74 pada Sidang Bersama DPD dan DPR RI di Jakarta, Jumat (16/8). Namun, pada kesempatan itu Presiden tidak menyebutkan secara spesifik provinsi atau kota mana yang akan dijadikan ibu kota baru tersebut.\n\nBaca juga: Tanggapi pindah ibukota, Kadin minta Jakarta tetap dibenahi\n\r\nBaca juga: Anggota DPR: Jika serius, ajukan RUU Pemindahan Ibu Kota tahun 2020Pewarta: Aji CaktiEditor: Budi Suyanto\t\t\t\tCOPYRIGHT © ANTARA 2019\n\n\n\n\t (adsbygoogle = window.adsbygoogle || []).push({});\n ", "date": "2019-08-22"},
{"title": "Pengamat: pemindahan ibukota tidak beri implikasi hukum signifikan", "link": "https://www.antaranews.com/berita/1026124/pengamat-pemindahan-ibukota-tidak-beri-implikasi-hukum-signifikan", "images": null, "category": "ibukota-baru", "desc": "\n\t\t\t\tJakarta (ANTARA) - Pengamat hukum tata negara Hifdzil Alim mengatakan pemindahan ibukota negara tidak akan membawa implikasi hukum ketatanegaraan yang signifikan.\n\r\n\"Terkait rencana pemindahan ibukota negara, sebenarnya secara hukum tata negara tidak ada implikasi yang signifikan,\" kata Hifdzil dihubungi di Jakarta, Jumat.\n\r\nDirektur HICON Law and Policy Strategies itu mengatakan yang diatur dalam hukum tata negara adalah fungsi dan kewenangan penyelenggara kekuasaan negara, bukan lokasinya.\n\r\nSehingga, kata dia, jika ibukota dipindahkan, tugas pemerintahan tidak mengalami perubahan. Hanya saja, konsekuensi fungsi dan kewenangan yang melekat yang harus ikut berpindah.\n\r\n\"Misalnya begini, jika ketentuan menyatakan 'Dewan Perwakilan Rakyat bertempat di Ibukota Negara', maka gedung DPR yang sebelumnya di Jakarta, harus ikut berpindah ke ibukota baru, begitu juga dengan kementerian,\" kata dia.\n\r\nDalam hal ini, kata Hifdzil, pemindahan ibukota tidak mengubah tugas dan kewenangan pemerintahan. Hanya kantor kementerian dan lembaga yang berpindah ke ibukota baru, jika hal itu disebutkan dalam undang-undang.\n\r\n\"Sepanjang undang-undang organiknya menyatakan bahwa kedudukan (kementerian/lembaga) ada di ibukota negara maka harus ikut dipindah, kecuali jika dilakukan perubahan norma pada bagian kedudukan tersebut,\" jelas dia.\n\r\nSebelumnya Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional Sofyan Djalil mengungkapkan bahwa Pemerintah akan memindahkan ibu kota negara ke Kalimantan Timur.\n\r\nNamun Sofyan mengatakan belum ditentukan lokasi spesifik di Kalimantan Timur yang akan dijadikan ibukota baru.Pewarta: Rangga Pandu Asmara JinggaEditor: Yuniardi Ferdinand\t\t\t\tCOPYRIGHT © ANTARA 2019\n\n\n\n\t (adsbygoogle = window.adsbygoogle || []).push({});\n ", "date": "2019-08-23"},
{"title": "Bappenas katakan BUMN ikut dilibatkan dalam pembangunan ibu kota baru", "link": "https://www.antaranews.com/berita/1025712/bappenas-katakan-bumn-ikut-dilibatkan-dalam-pembangunan-ibu-kota-baru", "images": null, "category": "ibukota-baru", "desc": "\nTentunya itu dalam bentuk investasi, investasi yang tentunya menghasilkan return of investment. Jadi itu merupakan keputusan bisnis dari BUMNJakarta (ANTARA) - Menteri Perencanaan Pembangunan Nasional (PPN)/Kepala Bappenas Bambang Brodjonegoro mengungkapkan salah satu skema estimasi pembiayaan untuk pembangunan sarana infrastruktur ibu kota baru, antara lain jalan, bandara dan pelabuhan akan dibiayai BUMN dalam bentuk investasi.\n\r\nBappenas akan melibatkan semua kementerian terkait rencana pemindahan ibu kota Indonesia tersebut, termasuk Kementerian BUMN.\n\r\n\"Pasti semua kementerian kita ajak,\" ujar Bambang Brodjonegoro kepada Antara di Jakarta, Kamis.\n\r\nSelain itu, dia juga menambahkan bahwa skema estimasi pembiayaan untuk pembangunan jalan, bandara dan pelabuhan yang melibatkan BUMN tersebut dalam bentuk investasi yang menghasilkan return of investment.\n\r\n\"Tentunya itu dalam bentuk investasi, investasi yang tentunya menghasilkan return of investment. Jadi itu merupakan keputusan bisnis dari BUMN,\" katanya usai menghadiri acara diskusi media yang digelar oleh Kantor Staf Kepresidenan.\n\r\nBerdasarkan data yang diperoleh dari Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional (Kementerian PPN/Bappenas), estimasi cost project untuk bandara, pelabuhan dan jalan tol untuk ibukota baru Indonesia pembiayaannya melalui BUMN.\r\n \n\n\n\r\nSedangkan estimasi cost project dan pembiayaan fisik ibukota negara akan menggunakan pembiayaan tiga sumber pembiayaan yakni APBN, skema kerja sama antara pemerintah dan Badan Usaha (KPBU), dan skema kerjasama pemanfaatan atau pihak swasta.\n\r\nKementerian PPN/Bappenas menyampaikan bahwa estimasi total biaya proyek (cost project) dan pembiayaan fisik ibu kota negara mencapai Rp466 triliun.\n\r\nEstimasi total pembiayaan itu terdiri tiga sumber pembiayaan yakni APBN sebesar Rp74,44 triliun, skema KPBU Rp265,2 triliun, dan swasta melalui skema kerjasama pemanfaatan sebesar Rp127,3 triliun. Sedangkan untuk biaya proyek bandara, pelabuhan dan jalan tol rencana pembiayaannya melalui BUMN.\n\r\nSebelumnya Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional Sofyan Djalil memastikan ibu kota negara akan pindah ke Provinsi Kalimantan Timur.\n\r\nSofyan menegaskan pengadaan lahan untuk kebutuhan ibu kota ini masih menunggu pengumuman resmi lokasi pasti ibu kota baru oleh Presiden.\n\r\nIa memastikan kebutuhan lahan ibu kota baru untuk tahap pertama memerlukan tanah seluas 3.000 hektare yang akan dimanfaatkan guna pembangunan kantor pemerintahan. Setelah itu luas perluasan kawasan ibukota baru bisa mencapai 200 ribu-300 ribu hektare, dengan demikian bisa menjadi sebuah kota baru, dengan taman kota yang indah.\n\nBaca juga: Ibu kota negara pindah ke Kalimantan Timur, ini desainnya\n\r\nBaca juga: DPR kaget pemerintah tidak pernah bicarakan rencana pindahkan ibu kota\n\r\nBaca juga: Bupati Nunukan apresiasi pemindahan ibu kota negara ke Kaltim\n\r\nBaca juga: Ibu kota dipastikan pindah ke Kaltim, sebut Sofyan Djalil\n\r\n Pewarta: Aji CaktiEditor: Ahmad Buchori\t\t\t\tCOPYRIGHT © ANTARA 2019\n\n\n\n\t (adsbygoogle = window.adsbygoogle || []).push({});\n ", "date": "2019-08-22"},
{"title": "Pemerintah akan tetapkan kawasan ibu kota", "link": "https://www.antaranews.com/berita/1029862/pemerintah-akan-tetapkan-kawasan-ibu-kota", "images": null, "category": "ibukota-baru", "desc": "\n\t\t\t\tJakarta (ANTARA) - Pemerintah akan memberikan keterangan pers mengenai penetapan kawasan calon ibu kota baru pemerintahan di Pulau Kalimantan.\n\r\nPihak sekretariat kepresidenan telah menyiapkan jumpa pers di Istana Negara, Jakarta pada Senin.\n\nBaca juga: Ibu kota dipastikan pindah ke Kaltim, sebut Sofyan Djalil\n\r\nBaca juga: Ibu kota negara pindah ke Kalimantan Timur, ini desainnya\n\r\nBeberapa pejabat yang direncanakan hadir yakni Menteri Perencanaan dan Pembangunan Nasional (PPN) Bambang Brodjonegoro, Menteri Agraria dan Tata Ruang (ATR) Sofyan Djalil, Menteri Sekretariat Negara Pratikno, dan Gubernur Kalimantan Timur Isran Noor.\n\r\nWakil Presiden Jusuf Kalla juga akan mendampingi Presiden Jokowi dalam jumpa pers tersebut.\n\r\nSebelumnya Presiden menjelaskan pemerintah terus mengkaji sejumlah kawasan calon ibu kota di Pulau Kalimantan.\n\r\nSejumlah kawasan untuk daerah ibu kota baru seperti Kabupaten Gunung Mas, Katingan, serta Kota Palangka Raya di Provinsi Kalimantan Tengah, serta kawasan Tahura Bukit Soeharto di Kecamatan Samboja Kabupaten Kutai Kartanegara, dan Kelurahan Sotek di Kabupaten Penajam Paser Utara, Provinsi Kalimantan Timur.\n\r\nMenurut Kementerian Perencanaan dan Pembangunan Nasional, estimasi total biaya proyek (\"cost project\") dan pembiayaan fisik ibu kota negara mencapai Rp466 triliun.\n\nBaca juga: Moeldoko sebut lokasi ibu kota baru pertimbangkan sisi ekologi\n\r\nBaca juga: Pengamat minta pemindahan ibu kota harus perhatikan lingkungan\r\n Pewarta: Bayu PrasetyoEditor: Nurul Hayat\t\t\t\tCOPYRIGHT © ANTARA 2019\n\n\n\n\t (adsbygoogle = window.adsbygoogle || []).push({});\n ", "date": "2019-08-26"},
{"title": "Pemerintah putuskan Penajam Paser Utara kawasan ibu kota baru", "link": "https://www.antaranews.com/berita/1029908/pemerintah-putuskan-penajam-paser-utara-kawasan-ibu-kota-baru", "images": null, "category": "ibukota-baru", "desc": "\n\t\t\t\tJakarta (ANTARA) - Presiden RI Joko Widodo memutuskan kawasan Penajam Paser Utara dan Kutai Kartanegara, Kalimantan Timur, sebagai kawasan ibu kota baru pemerintahan.\n\r\n\"Menyimpulkan ibu kota baru yang paling ideal adalah di sebagian wilayah Kabupaten Penajam Paser Utara dan sebagian wilayah Kabupaten Kutai Kartanegara,\" kata Jokowi dalam jumpa pers di Istana Negara, Jakarta, Senin.\n\r\nPresiden mengatakan bahwa pemerintah telah mengkaji sejumlah calon kawasan ibu kota di Pulau Kalimantan.\n\nBaca juga: Ibu kota baru di Penajam Paser Utara dan Kutai Kartanegara\n\r\nJokowi menjelaskan bahwa Kalimantan Timur dipilih karena memenuhi sejumlah kriteria kebutuhan kawasan ibu kota, yakni risiko bencana yang minim, memiliki lokasi strategis di tengah-tengah Indonesia, dan ketiga berdekatan dengan wilayah perkotaan yang sudah berkembang, yakni Balikpapan dan Samarinda.\n\r\nKeempat, lanjut Presiden, memiliki infrastruktur lengkap dan tersedia lahan yang dikuasai pemerintah seluas 180.000 hektare.\n\r\nMenurut keterangan Badan Perencanaan dan Pembangunan Nasional (Bappenas), pembangunan ibu kota baru itu akan dimulai pada tahun 2021.\n\r\nTarget penyelesaian pembangunan gedung pemerintahan pada tahun 2024.\n\r\nWakil Presiden RI Jusuf Kalla mendampingi Presiden dalam acara itu.\n\nBaca juga: Pemerintah akan tetapkan kawasan ibu kota\n\r\nSejumlah pejabat yang turut hadir, antara lain, Menteri Perencanaan dan Pembangunan Nasional (PPN) Bambang Brodjonegoro, Menteri Agraria dan Tata Ruang (ATR) Sofyan Djalil, Menteri Sekretariat Negara Pratikno, Menteri Pekerjaan Umum dan Perumahan Rakyat Basuki Hadimuljono, Menteri Dalam Negeri Tjahjo Kumolo, Menteri Lingkungan Hidup dan Kehutanan Siti Nurbaya, dan Gubernur Kalimantan Timur Isran Noor, dan Gubernur DKI Jakarta Anies Baswedan.\n\r\nSebelumnya, Menteri ATR mengatakan bahwa pemerintah memerlukan lahan seluas 3.000 hektare untuk pembangunan kantor pemerintahan sebagai tahap pertama pembangunan kawasan ibu kota.\n\r\nSelain itu, Menteri PPN Bambang Brodjonegoro menjelaskan salah satu skema pembiayaan untuk pembangunan infrastruktur, antara lain, jalan, bandara, dan pelabuhan di ibu kota baru akan dibiayai BUMN dalam bentuk investasi.\n\r\nEstimasi cost project dan pembiayaan fisik ibu kota baru akan menggunakan pembiayaan dari tiga sumber, yakni APBN, skema kerja sama antara pemerintah dan Badan Usaha (KPBU), dan skema kerja sama pemanfaatan atau pihak swasta.\n\nBaca juga: La Ode Ida: Pemerintah jangan gegabah pindahkan ibu kota\n\r\nMenurut Kementerian PPN, estimasi total biaya proyek (cost project) dan pembiayaan fisik ibu kota negara mencapai Rp466 triliun.\n\r\nEstimasi total biaya itu terdiri atas tiga sumber pembiayaan, yakni APBN sebesar Rp74,44 triliun, skema KPBU Rp265,2 triliun, dan swasta melalui skema kerja sama pemanfaatan sebesar Rp127,3 triliun.Pewarta: Bayu PrasetyoEditor: D.Dj. Kliwantoro\t\t\t\tCOPYRIGHT © ANTARA 2019\n\n\n\n\t (adsbygoogle = window.adsbygoogle || []).push({});\n ", "date": "2019-08-26"},
{"title": "Gubernur Kaltim nilai spekulan tidak bisa mainkan lahan calon ibu kota", "link": "https://www.antaranews.com/berita/1030238/gubernur-kaltim-nilai-spekulan-tidak-bisa-mainkan-lahan-calon-ibu-kota", "images": null, "category": "ibukota-baru", "desc": "\nKalau ada, spekulan rugi sendiri, karena pasti tidak diberikan penghargaanJakarta (ANTARA) - Gubernur Kalimantan Timur Isran Noor menegaskan spekulan tanah tidak bisa memainkan harga atas lahan di kawasan calon ibu kota yang terletak di Kabupaten Penajam Paser Utara dan Kabupaten Kutai Kartanegara.\n\r\n\"Bagaimana mau naik, kalau itu milik negara. Kalau ada, spekulan rugi sendiri, karena pasti tidak diberikan penghargaan atau diganti karena itu bukan milik pribadi, tapi milik negara,\" kata Isran ditemui usai menghadiri jumpa pers di Istana Negara, Jakarta, Senin.\n\r\nMenurut Isran, pemerintah hanya dapat mengganti biaya aktivitas perekonomian yang ada di kawasan tersebut.\n\r\nSelain itu, Isran akan langsung melakukan langkah awal terkait rencana pemindahan ibu kota pemerintahan dengan berkoordinasi kepada bupati dan wali kota.\n\nBaca juga: Pemerintah pindahkan ibu kota karena beban di Pulau Jawa berat\n\r\n\"Kita akan melakukan koordinasi juga membahas hasil koordinasi yang disampaikan oleh tim pusat,\" jelas Isran.\n\r\nMenurut Isran, Kecamatan Samboja di Kabupaten Kutai Kartanegara, dan Kecamatan Sepaku di Kabupaten Penajam Paser Utara, Provinsi Kalimantan Timur telah dipilih oleh tim pengkaji sebagai daerah yang paling tepat untuk ibu kota baru.\n\r\nKecamatan Samboja dan Kecamatan Sepaku, tambah Isran, masuk dalam kawasan Bukit Soeharto.\n\r\n\"Kawasan Bukit Soeharto itu kan adalah hutan produksi, sebagian hutan lindung fungsinya dan sebagian lagi hutan riset oleh Universitas Mulawarman, kemudian di sebelah selatan ada yang namanya kawasan konservasi untuk kepentingan pengembangan orang utan, Bukit Bengkirai namanya,\" kata Isran menambahkan kawasan calon ibu kota akan memanfaatkan lahan hutan produksi.\n\r\nIsran menjelaskan pemerintah akan bersama-sama meminimalisasi dampak gangguan kepada ekosistem di kawasan.\n\r\nPresiden Joko Widodo (Jokowi) memutuskan kawasan Penajam Paser Utara dan Kutai Kertanegara, di Provinsi Kalimantan Timur sebagai kawasan untuk ibu kota baru pemerintahan.\n\nBaca juga: Pemerintah putuskan Penajam Paser Utara kawasan ibu kota baru\n\r\nDi kawasan itu tersedia lahan seluas 180 ribu hektar untuk pembangunan ibu kota baru.\n\r\nTim pengkaji rencana pemindahan ibu kota menilai kawasan tersebut memenuhi sejumlah kriteria bagi kawasan ibu kota yakni minimnya resiko bencana, berlokasi strategis di tengah-tengah Indonesia, serta berdekatan dengan wilayah perkotaan yang sudah berkembang yakni Balikpapan dan Samarinda dan memiliki infrastruktur yang cukup lengkap. \r\n Pewarta: Bayu PrasetyoEditor: Edy Sujatmiko\t\t\t\tCOPYRIGHT © ANTARA 2019\n\n\n\n\t (adsbygoogle = window.adsbygoogle || []).push({});\n ", "date": "2019-08-26"},
{"title": "Jasa Marga dukung rencana pemindahan Ibu Kota", "link": "https://www.antaranews.com/berita/1026824/jasa-marga-dukung-rencana-pemindahan-ibu-kota", "images": null, "category": "ibukota-baru", "desc": "\nTentunya itu dalam bentuk investasi, investasi yang tentunya menghasilkan return of investmentJakarta (ANTARA) - PT Jasa Marga Tbk (Persero) menyatakan siap sepenuhnya mendukung rencana pemindahan ibu kota, baik di mana pun di daerah Kalimantan yang akan ditunjuk oleh Presiden Joko Widodo sebagai lokasi Ibu Kota Negara baru tersebut.\n\r\n\"Kami mendukung pindahnya ibu kota,\" kata Direktur Utama PT Jasa Marga, Desi Arryani di Depok, Jawa Barat, Jumat.\n\r\nMenurut dia, langkah pemindahan ibu kota tersebut merupakan modal dasar agar penyebaran aktivitas perekonomian tidak hanya berkumpul di satu wilayah.\n\r\nApalagi, Desi secara pribadi juga menyatakan waswas mengenai kondisi Jakarta bila tetap diteruskan menjadi ibu kota Indonesia.\n\r\nDirut Jasa Marga juga menyatakan kesiapannya bila ternyata diperlukan pembangunan jalan tol di sekitar ibu kota baru. \"Jalan tol di Kalimantan juga sudah ada,\" katanya.\n\r\nSebelumnya, Menteri Perencanaan Pembangunan Nasional (PPN)/Kepala Bappenas Bambang Brodjonegoro di Jakarta, Kamis (22/8) mengungkapkan salah satu skema estimasi pembiayaan untuk pembangunan sarana infrastruktur ibu kota baru, antara lain jalan, bandara dan pelabuhan akan dibiayai BUMN dalam bentuk investasi.\n\r\nSelain itu, dia juga menambahkan bahwa skema estimasi pembiayaan untuk pembangunan jalan, bandara dan pelabuhan yang melibatkan BUMN tersebut dalam bentuk investasi yang menghasilkan return of investment.\n\r\n\"Tentunya itu dalam bentuk investasi, investasi yang tentunya menghasilkan return of investment. Jadi itu merupakan keputusan bisnis dari BUMN,\" katanya usai menghadiri acara diskusi media yang digelar oleh Kantor Staf Kepresidenan.\n\r\nBerdasarkan data yang diperoleh dari Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional (Kementerian PPN/Bappenas), estimasi biaya proyek untuk bandara, pelabuhan dan jalan tol untuk ibukota baru Indonesia pembiayaannya melalui BUMN.\n\r\nSedangkan estimasi biaya proyek dan pembiayaan fisik ibukota negara akan menggunakan pembiayaan tiga sumber pembiayaan yakni APBN, skema kerja sama antara pemerintah dan Badan Usaha (KPBU), dan skema kerjasama pemanfaatan atau pihak swasta.\n\r\nKementerian PPN/Bappenas menyampaikan bahwa estimasi total biaya proyek (cost project) dan pembiayaan fisik ibu kota negara mencapai Rp466 triliun.\n\r\nEstimasi total pembiayaan itu terdiri tiga sumber pembiayaan yakni APBN sebesar Rp74,44 triliun, skema KPBU Rp265,2 triliun, dan swasta melalui skema kerjasama pemanfaatan sebesar Rp127,3 triliun. Sedangkan untuk biaya proyek bandara, pelabuhan dan jalan tol rencana pembiayaannya melalui BUMN.\n\r\nSebelumnya Menteri Agraria dan Tata Ruang/Kepala Badan Pertanahan Nasional Sofyan Djalil memastikan ibu kota negara akan pindah ke Provinsi Kalimantan Timur.\n\r\nSofyan menegaskan pengadaan lahan untuk kebutuhan ibu kota ini masih menunggu pengumuman resmi lokasi pasti ibu kota baru oleh Presiden Joko Widodo.\n\nBaca juga: Moeldoko sebut lokasi ibu kota baru pertimbangkan sisi ekologi\r\nBaca juga: HNW: MPR harus diajak diskusi rencana pemindahan ibu kotaPewarta: M Razi RahmanEditor: Ahmad Wijaya\t\t\t\tCOPYRIGHT © ANTARA 2019\n\n\n\n\t (adsbygoogle = window.adsbygoogle || []).push({});\n ", "date": "2019-08-23"},
{"title": "Insan Olahraga Kaltim sambut baik pemindahan Ibu Kota Negara", "link": "https://www.antaranews.com/berita/1030508/insan-olahraga-kaltim-sambut-baik-pemindahan-ibu-kota-negara", "images": null, "category": "ibukota-baru", "desc": "\nKita sudah punya empat stadion sepak bola dengan skala besarSamarinda (ANTARA) - Insan olahraga di Kalimantan Timur menyambut baik rencana pemindahan Ibu Kota Negara ke Provinsi Kalimantan Timur, yang letaknya sudah diumumkan secara resmi oleh Presiden RI Joko Widodo yakni di Panajam Pasir Utara (PPU) dan Kabupaten Kutai Kartanegara (KKU).\r\n\r\nMantan pegulat nasional, Suryadi Gunawan di Samarinda, Senin, menilai pemindahan Ibu Kota ke Provinsi Kaltim merupakan kebijakan yang nyata dari Pemerintah Pusat dalam rangka pemerataan pembangunan ke seluruh wilayah Indonesia.\r\n\r\nSuryadi berharap progres pembangunan Ibu Kota baru tersebut, juga menyentuh pembangunan sektor olahraga di Kaltim dan bukan hanya terfokus pada pembangunan sosial dan politik semata.\n\nBaca juga: Warga perbatasan sambut gembira pemindahan ibu kota negara\r\n\r\n\"Untuk infrastruktur di Kaltim saya rasa cukup memadai, karena masih banyak sarana olahraga eks PON yang bisa dimanfaatkan, sehingga tidak perlu untuk dilakukan pembangunan,\" jelas Suryadi yang saat ini menangani olahraga Bola Tangan.\r\n\r\nSementara dari sisi Sumber Daya Manusia, menurut Suryadi di Kaltim juga telah banyak tenaga pelatih yang sudah bersertifikasi nasional maupun internasional.\r\n\r\n\"Mungkin yang perlu dikembangkan terkait masalah kompetisi pertandingan yang dulunya hanya terpusat di Jakarta, mulai sekarang bisa dipindahkan atau digeser ke Kaltim, biar kompetisi di daerah juga semakin berkembang,\" tuturnya.\n\nBaca juga: Pemerintah putuskan Penajam Paser Utara kawasan ibu kota baru\n\nBaca juga: Ibu kota negara pindah, investasi swasta di Kaltim perlu dimudahkan\r\n\r\nSementara pelatih anggar Kaltim, Muslimin menilai bahwa Kaltim sudah layak untuk dijadikan sebagai ajang olahraga internasional karena saat ini infrastruktur olahraga di Kaltim terus ada pembangunan pasca PON 2008.\r\n\r\n\"Kita sudah punya empat stadion sepak bola dengan skala besar, yakni Stadion Utama di Palaran, Stadion Segiri Samarinda, Stadion Aji Imbut Tenggarong dan Stadion Batakan di Balikpapan, belum lagi sarana yang baru dibangun oleh Pemkab Kutim saat tuan rumah Porprov 2019,\" jelasnya.\r\n\r\nSementara itu, pelatih wushu Kaltim, Trianto Hadi, menilai bahwa Kaltim sudah punya pengalaman untuk menyiapkan atlet yang akan berlaga di ajang internasional.\r\n\r\n\"Pada Asian Games 2018, Kaltim pernah menjadi pelatnas cabang olahraga anggar, begitu pula, ada persiapan SEA Games, tercatat sejumlah cabang olahraga seperti gulat, judo, karate, dan juga sepak bola pernah melaksanakan pelatnas di Kaltim,\" kata Trianto.\n\nBaca juga: Ibu kota negara pindah, Kaltim bisa jadi penyumbang ekonomi nasional\r\n\r\nAliansyah mantan pegulat nasional, menilai pemindahan Ibu Kota Negara, menjadi tantangan bagi masyarakat Kaltim termasuk insan olahraga untuk berbenah.\r\n\r\n\"Jangan sampai kita, warga Kaltim hanya sebagai penonton saja, mari kita bersama- sama berjuang agar lebih siap menatap Ibu Kota Negara,\" tegasnya.\r\n Pewarta: ArumantoEditor: Edy Sujatmiko\t\t\t\tCOPYRIGHT © ANTARA 2019\n\n\n\n\t (adsbygoogle = window.adsbygoogle || []).push({});\n ", "date": "2019-08-26"},
{"title": "KPA: pengadaan tanah ibu kota baru pertimbangkan ekologis dan budaya", "link": "https://www.antaranews.com/berita/1052564/kpa-pengadaan-tanah-ibu-kota-baru-pertimbangkan-ekologis-dan-budaya", "images": null, "category": "ibukota-baru", "desc": "\n\t\t\t\tJakarta (ANTARA) - Sekretaris Jenderal Konsorsium Pembaruan Agraria (KPA) Dewi Kartika menekankan rencana pengadaan tanah untuk calon ibu kota baru harus mempertimbangkan aspek keadilan sosial, ekologi, kultur dan budaya.\n\r\n\"Kita harus memperhatikan pengadaan tanah untuk pembangunan ibu kota itu akan memberi dampak, selain keadilan sosial, deforestasi hutan di Kalimantan Timur, kemudian aspek kebudayaannya karena di sana banyak tanah adat dan masyarakat adat,\" ungkap Dewi ketika ditemui dalam diskusi publik di Gedung Ombudsman RI di Jakarta Selatan pada Senin.\n\r\nDalam diskusi yang diselenggarakan oleh Ikatan Sarjana Hukum Indonesia bekerja sama dengan Ombudsman itu, Dewi menekankan bahwa pemindahan ibu kota harus juga mempertimbangkan aspek agraria di daerah tersebut.\n\nBaca juga: Soal pemindahan ibu kota, pengamat berikan dua catatan\n\r\nBaca juga: Pengamat: Pemerintah belum fokus soal sosial Ibu Kota baru\n\r\nMasalah agraria itu seperti penguasaan dan penggunaan tanah saat ini serta struktur penguasaan tanah.\n\r\nHal itu, ujarnya, harus dilakukan agar jika memang rencana pemindahan ibu kota dilaksanakan maka tidak akan menjadikan ketimpangan agraria semakin tajam.\n\r\nPengadaan tanah untuk calon ibu kota baru diharapkan dilakukan dengan tepat agar tidak berdampak secara sosial, ekologis, dan kebudayaan.\n\r\nSebelumnya, Kementerian Agraria dan Tata Ruang (ATR)/Badan Pertanahan Nasional (BPN) mengatakan bahwa 90 persen lahan di ibu kota baru di Kaltim akan dimiliki oleh negara.\n\r\nPemerintah sendiri menyediakan 180.000 hektare untuk pengembangan ibu kota baru dan mengklaim tidak akan menggunakan tanah adat.\n\r\nKepala Bagian Perundang-undangan, Biro Hukum dan Humas Kementerian ATR/BPN Yagus Suyadi mengatakan bahwa pemerintah membuat Rancangan Undang-Undang (RUU) Pertanahan untuk menjadi salah satu dasar pengembangan lahan calon ibu kota baru.\n\r\n\"Karena itu harus dipastikan bahwa semua bidang tanah itu statusnya adalah tanah negara, atau tanah yang langsung dikuasai negara,\" ujar Yagus, yang menghadiri diskusi tersebut mewakili BPN.\n\nBaca juga: Jangan lupakan aspek sosial-budaya saat pindah ibu kotaPewarta: Prisca Triferna ViolletaEditor: Zita Meirina\t\t\t\tCOPYRIGHT © ANTARA 2019\n\n\n\n\t (adsbygoogle = window.adsbygoogle || []).push({});\n ", "date": "2019-09-09"},
{"title": "Ibu kota baru di sebagian Penajam Paser Utara dan Kutai Kartanegara", "link": "https://www.antaranews.com/berita/1029876/ibu-kota-baru-di-sebagian-penajam-paser-utara-dan-kutai-kartanegara", "images": null, "category": "ibukota-baru", "desc": "\n\t\t\t\tJakarta (ANTARA) - Presiden Joko Widodo atau Jokowi menetapkan sebagian Kabupaten Paser Utara dan Kabupaten Kutai Kartanegara Provinsi Kalimantan Timur sebagai ibu kota negara Republik Indonesia yang baru.\n\r\nPresiden Jokowi menyampaikan pengumuman tersebut di Istana Negara, Jakarta, Senin.\n\nBaca juga: Ini dia alasan Jokowi pindahkan ibu kota ke Kaltim\r\nBaca juga: Ibu kota negara pindah ke Kaltim, pengamat: Pilihan yang tepat\r\nBaca juga: Kepala Bappenas: pemindahan ibu kota paling lambat 2024\r\nBaca juga: Pemerintah pindahkan ibu kota karena beban di Pulau Jawa berat\r\nBaca juga: Pemerintah sudah punya 180 ribu hektare lahan di lokasi ibu kota baru\r\n \r\n\nGubernur Kaltim ke Istana jelang pengumuman ibu kota baru\n \n\n\r\n Pewarta: Desi PurnamawatiEditor: Edy Sujatmiko\t\t\t\tCOPYRIGHT © ANTARA 2019\n\n\n\n\t (adsbygoogle = window.adsbygoogle || []).push({});\n ", "date": "2019-08-26"},
{"title": "Golkar: pemindahan ibukota sangat strategis dan butuh transparansi", "link": "https://www.antaranews.com/berita/1030702/golkar-pemindahan-ibukota-sangat-strategis-dan-butuh-transparansi", "images": null, "category": "ibukota-baru", "desc": "\n\t\t\t\tJakarta (ANTARA) - Politisi Golkar Ace Hasan Syadzily mengatakan wacana pemindahan ibukota dari Jakarta ke Kalimantan bukan sesuatu hal yang baru, melainkan telah disampaikan oleh para Presiden sebelum Jokowi.\r\n\r\n\"Hanya saja wacana pemindahan ibukota di era Presiden Jokowi jauh lebih maju dengan menyebutkan daerah yang lebih jelas, yaitu sebagian Kabupaten Penajam Utara dan Kabupaten Kutai Kertanegara, Kalimantan Timur,\" kata Ace dihubungi di Jakarta, Senin.\n\nBaca juga: Pemerintah putuskan Penajam Paser Utara kawasan ibu kota barut\n\nBaca juga: Ini dia alasan Jokowi pindahkan ibu kota ke Kaltim\r\n\r\nDia menyampaikan kebijakan pemindahan Ibukota dari Jakarta merupakan jalan keluar dari masalah Jakarta yang tidak lagi mampu menampung beban perkembangan yang tidak saja menjadi Ibukota Pemerintahan namun juga pusat bisnis yang semakin besar.\r\n\r\n\"Sementara, berbagai persoalan seperti kemacetan, jumlah kepadatan penduduk yang semakin tinggi, abrasi Jakarta, penurunan permukaan tanah, serta persoalan lainnya menjadi masalah serius yang patut mendapatkan perhatian,\" kata Ace.\r\n\r\nSoal pemindahan Ibukota yang digagas Presiden Jokowi ke kedua kabupaten di Kalimantan Timur, Golkar meyakini hal itu sudah melalui studi kelayakan (feasibility study) dari berbagai dimensi strategis, baik dari segi letak geografis, ekonomi, politik, pemerintahan, pemerataan pembangunan, keamanan dan pertahanan nasional termasuk juga aspek potensi kebencanaan seperti gempa dan lain-lain.\n\nBaca juga: Pengamat: Pemerintah harus siapkan warga Kaltim untuk Ibu Kota baru\n\r\nBaca juga: Pemerintah pindahkan ibu kota karena beban di Pulau Jawa berat\r\n\r\nSecara politik, menurut Ace, kebijakan ini berdampak positif bagi Presiden Jokowi jika kebijakan ini mampu dieksekusi dalam waktu kepemimpinan Jokowi selama lima tahun ke depan.\r\n\r\n\"Ini akan menjadi legacy yang dapat dikenang sebagai prestasi yang tidak akan pernah dilupakan bangsa Indonesia,\" jelasnya.\r\n\r\nNamun demikian, karena kebijakan sangat strategis, kata dia, perlu disampaikan secara transparan dan terbuka kajiannya kepada masyaraka, mengenai alasan pemindahan, serta bagaimana konsep dan desain Ibukota baru, tata ruang, dan penganggarannya.\r\n\r\n\"Transparansi kajiannya penting untuk diketahui, terutama oleh DPR, karena menyangkut dengan aspek penganggaran dan dampak sosial, politik dan ekonominya,\" jelas Ace.\r\n\r\nDia mengatakan walaupun Presiden Jokowi mengatakan pembiayaan 19 persen bersumber dari APBN dan sisanya dari swasta, namun pembahasan feasibility study yang lebih partisipatif penting untuk melibatkan berbagai pihak untuk urusan yang sangat strategis tersebut.\nBaca juga: Jokowi: Strategi baru diperlukan, termasuk buat regulasi\n\r\nBaca juga: Ibu kota baru di sebagian Penajam Paser Utara dan Kutai KartanegaraPewarta: Rangga Pandu Asmara JinggaEditor: Nurul Hayat\t\t\t\tCOPYRIGHT © ANTARA 2019\n\n\n\n\t (adsbygoogle = window.adsbygoogle || []).push({});\n ", "date": "2019-08-26"},
{"title": "Pemindahan ibu kota akan mendorong pemerataan pembangunan", "link": "https://www.antaranews.com/video/1055380/pemindahan-ibu-kota-akan-mendorong-pemerataan-pembangunan", "images": null, "category": "ibukota-baru", "desc": "\n\n\n\n\n\n\n\n\n\n\n\t\t\t\t\t\t\t\t(function() {\n\t\t\t\t\t\t\t\t\tvar controls =\n\t\t\t\t\t\t\t\t\t\t[\n\t\t\t\t\t\t\t\t\t\t\t'play-large',\n\t\t\t\t\t\t\t\t\t\t\t'play', // Play/pause playback\n\t\t\t\t\t\t\t\t\t\t\t'progress', // The progress bar and scrubber for playback and buffering\n\t\t\t\t\t\t\t\t\t\t\t'current-time', // The current time of playback\n\t\t\t\t\t\t\t\t\t\t\t'duration', // The full duration of the media\n\t\t\t\t\t\t\t\t\t\t\t'mute', // Toggle mute\n\t\t\t\t\t\t\t\t\t\t\t'volume', // Volume control\n\t\t\t\t\t\t\t\t\t\t\t'settings', // Settings menu\n\t\t\t\t\t\t\t\t\t\t\t'fullscreen' // Toggle fullscreen\n\t\t\t\t\t\t\t\t\t\t];\n\t\t\t\t\t\t\t\t\tconst player = new Plyr(document.getElementById('videoplayer'),\n\t\t\t\t\t\t\t\t\t{\n\t\t\t\t\t\t\t\t\t\tcontrols,\n\t\t\t\t\t\t\t\t\t\tads: {\n\t\t\t\t\t\t\t\t\t\t\tenabled: true,\n\t\t\t\t\t\t\t\t\t\t\tpublisherId: 'ca-video-pub-7452133798636650',\n\t\t\t\t\t\t\t\t\t\t\ttagUrl: 'https://googleads.g.doubleclick.net/pagead/ads?ad_type=video_text_image&client=ca-video-pub-7452133798636650&description_url=https%3A%2F%2Fwww.antaranews.com%2Fvideo%2F1055380%2Fpemindahan-ibu-kota-akan-mendorong-pemerataan-pembangunan&videoad_start_delay=20&hl=in&max_ad_duration=10000'\n\t\t\t\t\t\t\t\t\t\t},\n\t\t\t\t\t\t\t\t\t\ticonUrl: \"/js/plyr/plyr.svg\",\n\t\t\t\t\t\t\t\t\t\tratio: \"16:9\",\n\t\t\t\t\t\t\t\t\t\tquality: {\n\t\t\t\t\t\t\t\t\t\t\tdefault: \"720\"\n\t\t\t\t\t\t\t\t\t\t}\n\t\t\t\t\t\t\t\t\t});\n\t\t\t\t\t\t\t\t\tplayer.once('ready', function(event) {\n\t\t\t\t\t\t\t\t\t\t$.ajax({\n\t\t\t\t\t\t\t\t\t\t\turl: \"https://www.antaranews.com/ajax/related_video_js.php?id=1055380\",\n\t\t\t\t\t\t\t\t\t\t\tdataType: \"json\",\n\t\t\t\t\t\t\t\t\t\t\tsuccess: function(list) {\n\t\t\t\t\t\t\t\t\t\t\t\tdisplayRelated(player, list);\n\t\t\t\t\t\t\t\t\t\t\t}\n\t\t\t\t\t\t\t\t\t\t});\n\t\t\t\t\t\t\t\t\t});\n\t\t\t\t\t\t\t\t\tplayer.once('playing', function(event) {\n\t\t\t\t\t\t\t\t\t\t$.ajax({\n\t\t\t\t\t\t\t\t\t\t\ttype: \"GET\",\n\t\t\t\t\t\t\t\t\t\t\turl: \"/ajax/update_views.php\",\n\t\t\t\t\t\t\t\t\t\t\tdata: \"news_id=1055380\",\n\t\t\t\t\t\t\t\t\t\t\tdataType: \"json\",\n\t\t\t\t\t\t\t\t\t\t\tsuccess: function(data) {\n\t\t\t\t\t\t\t\t\t\t\t}\n\t\t\t\t\t\t\t\t\t\t});\n\t\t\t\t\t\t\t\t\t});\n\t\t\t\t\t\t\t\t\t/* $('.plyr-related-video-url').on('click', function () {\n\t\t\t\t\t\t\t\t\t\t//e.preventDefault();\n\t\t\t\t\t\t\t\t\t\tvar video = this.getAttribute(\"data-video\");\n\t\t\t\t\t\t\t\t\t\t//type = 'video/' + $(this).data(\"type\");\n\t\t\t\t\t\t\t\t\t\tvar type = 'video/mp4';\n\t\t\t\t\t\t\t\t\t\tvar poster = this.getAttribute(\"data-poster\")||\"\";\n\t\t\t\t\t\t\t\t\t\tvar title = this.getAttribute(\"title\")||\"\";\n\t\t\t\t\t\t\t\t\t\tplayer.source = {\n\t\t\t\t\t\t\t\t\t\t\ttype: 'video',\n\t\t\t\t\t\t\t\t\t\t\ttitle: title,\n\t\t\t\t\t\t\t\t\t\t\tsources: [\n\t\t\t\t\t\t\t\t\t\t\t\t{\n\t\t\t\t\t\t\t\t\t\t\t\t\tsrc: video,\n\t\t\t\t\t\t\t\t\t\t\t\t\ttype: type,\n\t\t\t\t\t\t\t\t\t\t\t\t\tsize: 720\n\t\t\t\t\t\t\t\t\t\t\t\t}\n\t\t\t\t\t\t\t\t\t\t\t],\n\t\t\t\t\t\t\t\t\t\t\tposter: poster\n\t\t\t\t\t\t\t\t\t\t};\n\t\t\t\t\t\t\t\t\t\tplayer.play();\n\t\t\t\t\t\t\t\t\t}); */\n\t\t\t\t\t\t\t\t})();\n\t\t\t\t\t\t\t\n\n\t\t\t\t\t\t\t\tANTARA – Kementerian Perencanaan Pembangunan Nasional/Badan Perencanaan Pembangunan Nasional (PPN/Bappenas) menyelenggarakan serangkaian dialog nasional pemindahan ibu kota dengan tema ‘relocating the national capital’. Dialog ini membahas salah satunya dampak ekonomi pemindahan ibu kota negara kepada delegasi perencanaan kota dalam Kongres Perencanaan Dunia (WPC) pada 10 September di Jakarta. (Putri Hanifa / Erlinda Maria/ Pamela Sakina/ Dudy Yanuwardhana/ Perwiranta)\t\t\t\t\t\t\t\n", "date": "2019-09-11"},
{"title": "Sulbar diharapkan jadi pemasok kebutuhan pangan bagi ibukota negara", "link": "https://www.antaranews.com/berita/1054400/sulbar-diharapkan-jadi-pemasok-kebutuhan-pangan-bagi-ibukota-negara", "images": null, "category": "ibukota-baru", "desc": "\n\t\t\t\tMamuju (ANTARA) - Provinsi Sulawesi Barat diharapkan mengambil peran yang lebih besar pada pemindahan ibukota negara yang baru di Provinsi Kalimantan Timur.\n\r\nPenegasan itu disampaikan anggota dewan komisioner Bidang Edukasi dan Perlindungan Konsumen Otoritas Jasa Keuangan (OJK) Republik Indonesia, Tirta Segara, pada pengukuhan Tim Percepatan Akses Keuangan Daerah (TPAKD) Kabupaten se-Sulbar, yang berlangsung di Auditorium Lantai 4 Kantor Gubernur Sulbar di Mamuju, Selasa.\n\r\n\"Sulbar harus memanfaatkan situasi dan kondisi pemindahan ibukota baru, dalam hal ini harus bisa mengambil bagian bukan hanya menjadi penyangga kebutuhan pembangunan fisik Ibukota itu nantinya, tetapi Sulbar harus bisa menjadi pemasok kebutuhan pangan ke Ibukota misalnya, beras, sayuran, daging dan kebutuhan sehari-hari harus bisa dipasok dari sini,\" kata Tirta Segara.\n\r\nIa menilai, potensi Sulbar sangat besar karena memiliki tanah yang subur, air yang bagus dan semangat untuk berusaha sangat tinggi.\n\r\n\"Oleh karena itu, perlu perencanaan matang sejak saat dini dalam mempersiapkan Provinsi Sulbar sebagai penyangga kebutuhan ibukota, baik dari kebutuhan pembangunan infrastruktur fisik maupun penguatan UMKM dan industri kecil,\" kata Tirta Segara.\n\nBaca juga: Sulbar siap jadi penunjang pembangunan ibu kota baru\n\r\nBaca juga: Bappenas paparkan dampak ekonomi pemindahan ibu kota di kongres dunia\r\n \r\n\nUPAYA MENGGENJOT PENAJAM PASER UTARA JADI PRIMADONA WISATA\n \n\n\n\r\nTerkait pengukuhan TPAKD, Tirta Segara menyebut bahwa Sulbar merupakan provinsi pertama yang seluruh daerahnya, baik di tingkat provinsi maupun kabupaten telah memiliki TPAKD.\n\r\n\"Hal ini menunjukan komitmen yang penuh dari Pemprov Sulbar untuk lebih mendekatkan masyarakat Sulbar dengan produk dan layanan pengembangan,\" ujar Tirta Segara.\n\r\nSementara, Gubernur Sulbar Ali Baal Masdar mengatakan, daerah itu merupakan kawasan yang sangat strategis bagi pengembangan usaha, karena berada di jalur perdagangan dunia.\n\r\n\"Salah satunya ada di depan kita yaitu selat Sulawesi. Di usia yang ke-15 tahun ini atau usia yang yang akan memasuki tahap dewasa, Insya Allah hal ini akan terus mengalami pergeseran perkembangan ekonomi dan akan disertai juga pergeseran otoritas moneter yang ada di Sulbar,\" kata Ali Baal Masdar.\n\r\nTerkait perkembangan ekonomi Sulbar saat ini, Gubernur berharap adanya perhatian dari pemerintah pusat tentang pengenaan pajak atas hasil kekayaan alam Sulbar di daerah lain serta adanya perhatian serius sebagai daerah yang terdampak pada industri minyak dan gas.\n\r\n\"Dengan terbentuknya TPAKD ini, diharapkan betul-betul maksimal dalam percepatan perubahan daerah. Kalau semua sudah berjalan dengan baik, tidak menutup kemungkinan daerah ini akan mencapai pertumbuhan delapan hingga sepuluh persen. Hal ini memang sangat butuh percepatan karena tidak ada satupun orang yang ingin melihat daerah ini terpuruk,\" kata Ali Baal Masdar.\n\r\nSedangkan, Sekretaris Provinsi Sulbar Muhammad Idris menyampaikan bahwa Tim TPAKD Sulbar dibentuk pada 2017 berdasarkan keputusan Gubernur Nomor 188/2017.\n\r\nKeputusan tersebut kata Muhammad Idris ditindaklanjuti dengan pengukuhan di tahun 2018 yang dirangkaikan dengan rapat pleno tim percepatan akses keuangan daerah, yang merekomendasikan untuk menetapkan program kerja TPAKD Provinsi Sulbar.\n\r\n\"Tahun ini Gubernur Sulbar mengukuhkan enam pengurus TPAKD Kabupaten se- Sulbar dan merupakan yang tercepat dan pertama di Indonesia,\" kata Muhammad Idris.*\n\nBaca juga: Rusia janjikan dukungan pembangunan infrastruktur Ibu Kota baru RI\n\r\nBaca juga: BPN tegaskan RUU Pertanahan jadi acuan pemilihan tanah ibu kotaPewarta: AmirullahEditor: Erafzon Saptiyulda AS\t\t\t\tCOPYRIGHT © ANTARA 2019\n\n\n\n\t (adsbygoogle = window.adsbygoogle || []).push({});\n ", "date": "2019-09-10"},
{"title": "Pemerintah pindahkan ibu kota karena beban di Pulau Jawa berat", "link": "https://www.antaranews.com/berita/1030048/pemerintah-pindahkan-ibu-kota-karena-beban-di-pulau-jawa-berat", "images": null, "category": "ibukota-baru", "desc": "\n\t\t\t\tJakarta (ANTARA) - Pemerintah telah memutuskan Kabupaten Penajam Paser Utara dan Kabupaten Kutai Kartanegara, Provinsi Kalimantan Timur sebagai kawasan ibu kota baru pemerintahan karena menilai beban di Pulau Jawa terlalu berat.\n\r\n\"Beban Pulau Jawa yang semakin berat dengan penduduk sudah 150 juta atau 54 persen dari total penduduk Indonesia dan 58 persen PDB ekonomi Indonesia ada di Pulau Jawa,\" kata Presiden Joko Widodo dalam jumpa pers terkait rencana pemindahan ibu kota di Istana Negara, Jakarta pada Senin.\n\r\nMenurut Jokowi, beban Kota Jakarta sebagai kota pusat pemerintahan dan bisnis sudah sangat padat.\n\nBaca juga: Ibu kota baru di sebagian Penajam Paser Utara dan Kutai Kartanegara\n\r\nBaca juga: Ini dia alasan Jokowi pindahkan ibu kota ke Kaltim\n\r\nPemerintah telah melakukan kajian kepada sejumlah calon kawasan ibu kota dan menilai jika ibu kota pemerintahan tetap di Pulau Jawa maka bebannya akan semakin berat.\n\r\nIndonesia, ujar Presiden, membebankan pusat ekonomi dan pusat pemerintahan di Pulau Jawa sehingga kepadatan penduduk, kemacetan lalu lintas, polusi udara, dan air sudah sangat parah.\n\r\n\"Ini bukan kesalahan pemerintah Provinsi DKI, bukan. Tapi karena besarnya beban yang diberikan perekonomian Indonesia kepada Pulau Jawa dan Kota Jakarta. Kesenjangan ekonomi antara Pulau Jawa dan luar Jawa yang terus meningkat meski pun sejak 2001 sudah dilakukan otonomi daerah,\" ujar Presiden menjelaskan perlunya pemindahan ibu kota ke luar Pulau Jawa.\n\r\nPemerintah telah melakukan kajian rencana pemindahan ibu kota selama tiga tahun terakhir.\n\r\n\"Hasil kajian-kajian tersebut menyimpulkan bahwa lokasi ibu kota baru yang paling ideal adalah di sebagian Kabupaten Penajam Paser Utara dan sebagian di Kabupaten Kutai Kartanegara di Kalimantan Timur, \" jelas Presiden.\n\r\nTerdapat lahan seluas 180 ribu hektare di Provinsi Kaltim yang dimiliki oleh pemerintah.\n\r\nSebelumnya, Menteri Agraria dan Tata Ruang Sofyan Djalil menjelaskan diperlukan lahan seluas 3.000 hektare untuk pembangunan kantor pemerintahan sebagai tahap pertama pembangunan kawasan ibu kota.\n\nBaca juga: Pemerintah putuskan Penajam Paser Utara kawasan ibu kota baru\n\r\nBaca juga: Pemerintah sudah punya 180 ribu hektare lahan di lokasi ibu kota baru\n\r\nSelain itu, Menteri Perencanaan Pembangunan Nasional (PPN)/Kepala Bappenas Bambang Brodjonegoro menjelaskan salah satu skema pembiayaan untuk pembangunan sarana infrastruktur antara lain jalan, bandara dan pelabuhan di ibu kota baru akan dibiayai BUMN dalam bentuk investasi.\n\r\nSedangkan estimasi \"cost project\" dan pembiayaan fisik ibu kota baru akan menggunakan pembiayaan dari tiga sumber yakni APBN, skema kerja sama antara pemerintah dan Badan Usaha (KPBU), dan skema kerja sama pemanfaatan atau pihak swasta.\n\r\nMenurut Kementerian PPN, estimasi total biaya proyek (\"cost project\") dan pembiayaan fisik ibu kota negara mencapai Rp466 triliun.\n\r\nEstimasi total biaya itu terdiri atas tiga sumber pembiayaan yakni APBN sebesar Rp74,44 triliun, skema KPBU Rp265,2 triliun, dan swasta melalui skema kerja sama pemanfaatan sebesar Rp127,3 triliun.\n\nBaca juga: Ibu kota negara pindah ke Kalimantan Timur, ini desainnya\n\r\nBaca juga: Ibu kota negara pindah ke Kaltim, pengamat: Pilihan yang tepatPewarta: Bayu PrasetyoEditor: Nurul Hayat\t\t\t\tCOPYRIGHT © ANTARA 2019\n\n\n\n\t (adsbygoogle = window.adsbygoogle || []).push({});\n ", "date": "2019-08-26"}
]