[
{"title": "Anies Segarkan Jakarta Lewat Geliat Seni & Budaya", "link": "https://republika.co.id/berita/pxkbgl282/anies-segarkan-jakarta-lewat-geliat-seni-amp-budaya", "images": "https://static.republika.co.id/uploads/images/widget_box/gubernur-anies-baswedan-bersama-masyarakat-saksikan-wayang-kulit-di-_190909175323-825.jpg", "category": "", "date": "Selasa, 10 Sep 2019 05:26 WIB", "desc": "\nAnies menyegarkan Jakarta dengan sejumlah kegiatan kesenian di berbagai tempat. REPUBLIKA.CO.ID, Oleh: Geisz Chalifah,  Produser Jakarta Melayu Festival \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1513916301204-0'); });\n\t\t\n\nDalam waktu yang hanya jelang sehari saja Anies Baswedan membuka dua acara kesenian. Sabtu malam Ahad Anies membuka acara pagelaran wayang kulit di Pasar Seni Ancol dan esoknya Ahad malam senin, Anies kembali membuka acara kesenian yaitu pagelaran musik orkestra bertempat di silang Monas. Kedua acara itu dipadati pengunjung.Jakarta nampaknya akan tampil sebagai kota budaya dan marak dengan kegiatan berkesenian yang tak hanya di ruang-ruang tertutup, tetapi trotoar jalanan pun dipersiapkan sebagai sarana ekspresi berkesenian. Dimulai dengan musik tepi barat di bilangan Jalan Sudirman dan Jalan Thamrin yang menjadikan trotoar sebagai ruang pertunjukkan layaknya di luar negeri. Kini sepanjang jalan Cikini Raya, trotoar jalan untuk pejalan kaki juga sedang dipersiapkan sedemikian rupa dan beragam etalase seni di ruang terbuka akan dibuat di sepanjang jalan itu.Gubernur Anies Baswedan bersama masyarakat saksikan wayang kulit di Pasar Seni Ancol.Beberapa persinggahan stasiun MRT sudah sering pula dijadikan panggung musik dan pameran lukisan, menjadi hiburan bagi mereka yang sedang berlalu lalang untuk singgah sejenak, menikmati suasana yang dibuat cair dan bisa dinikmati dari dekat dan penonton dapat berinteraksi dengan para musisi yang sedang tampil maupun seniman yang sedang menggelar hasil karyanya. Kemajuan sebuah bangsa memang tak akan lepas dari kreatifitas beragam karya seni dalam semua aspek, dan Anies menginginkan Jakarta tak hanya menjadi pusat kegiatan ekonomi tapi juga memanjakan cita rasa manusia dengan memberi ruang seluas-luasnya pada para seniman untuk berkreasi. Kota ini tak lagi dilihat dan dirasakan hanya sebagai hutan beton tapi beragam aspek budaya tersemai dan ditumbuhkan yang setiap saat bisa dinikmati warga di ruang-ruang publik.Penampilan berbagai grup musik di trotoar jalan Thamrin, menyita perhatian para pejalan kaki, termasuk official, atlet dan wisatawan yang berkunjung dalam gelaran Asian Games 2018. Acara dengan nama Musik Tepi Barat ini diinisiasi oleh Gubernur DKI Jakarta Anies Baswedan.Belum lama berselang Anies juga terlibat dalam pagelaran Konser Jakarta Melayu Festival yang ke sembilan kalinya diadakan. Dihadiri 12.164. Pengunjung (Data yang tercatat melalui Mall ABC) belum lagi yang datang melalui pantai timur Ancol (tak terdata). Selain Jakarta Muharram Festival yang pertama kali diadakan di Bunderan HI dengan sangat meriah.Semakin maraknya panggung-panggung kesenian digelorakan di ruang-ruang terbuka, akan semakin banyak seniman-seniman muda mendapat tempat untuk mengekspresikan hasil karyanya. Ke depan tentu saja kota sebesar Jakarta dengan jumlah populasi mencapai 10 juta orang dan sebagiannya adalah masyarakat usia produktif, akan menghasilkan beragam karya yang besar kemungkinan menjadi perhatian dunia. Setidaknya dalam beberapa waktu yang tak lama lagi akan menjadi yang utama di Asia Tenggara.Dari Wayang Kulit hingga Orchestra, Anies telah membuktikan bahwa dia tak hanya mampu menepati janji-janji kampanye berupa bangunan phisik seperti Rumah DP 0 persen, trotoar jalan yang menjadi destinasi wisata, transportasi publik yang terintegrasi dan banyak lagi lainnya. Anies juga membuktikan; dia juga memberi ruang dan mendukung sepenuhnya pada kreatifitas manusia dalam ekspresi  berkesenian sekaligus memfasilitasinya yang dikerjakan berbarengan (terintegrasi)  dengan perbaikan sarana publik.\n BACA JUGA: Ikuti Serial Sejarah dan Peradaban Islam di  Islam Digest , Klik di Sini  \n\n"},
{"title": "Pertamina Tambah Fasilitas Pengisian Avtur di Bandara A Yani", "link": "https://republika.co.id/berita/pxl4ye368/pertamina-tambah-fasilitas-pengisian-avtur-di-bandara-a-yani", "images": "https://static.republika.co.id/uploads/images/widget_box/salah-satu-pesawat-milik-transnusa-tengah-mengisi-avtur-ilustrasi-_190614140937-974.jpg", "category": "", "date": "Selasa, 10 Sep 2019 05:25 WIB", "desc": "\nTangki modular baru bakal meningkatkan efisiensi pengisian avtur. REPUBLIKA.CO.ID, SEMARANG -- PT Pertamina (Persero) meresmikan beroperasinya fasilitas 4 tangki modular dengan kapasitas hingga 92 KL di Depot Pengisian Pesawat Udara (DPPU) Ahmad Yani, Kota Semarang pada Senin, (9/9). Sebelumnya, pengisian avtur di bandara tersebut menggunakan floating storage dengan kapasitas maksimal 48 KL yang bersifat mobile dari DPPU lama ke DPPU baru untuk mempercepat pelayanan pengisian avtur.“Tujuan dari pembangunan 4 Tangki Modular dengan total kapasitas 92 KL ini adalah untuk kepuasan pelanggan, mulai dari kecepatan layanan dan fleksibilitas waktu operasi,\" kata General Manager Marketing Operation Region IV PT Pertamina, Iin Febrian dalam siaran pers, Senin (9/9).\nBaca Juga\n \n\n7.782 Nelayan di Karawang Tunggu Kompensasi Pertamina\n \nPertamina Tunggu Arahan  soal Distribusi Elpiji Tertutup\n \nPertamina HE Bidik Potensi Migas di Area Perbatasan Kaltara\n\n \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1513927324253-0'); });\n\t\t\n\nIin menjelaskan pembangunan tangki modular sebagai upaya Pertamina menyesuaikan kebutuhan pengisian avtur di pesawat sejak Bandara Ahmad Yani Baru beroperasi pada awal Juni 2018 lalu. Ia menyebut kehadiran tangki modular baru bakal meningkatkan efisiensi pengisian avtur.“Penghematan waktu yang diperlukan untuk melayani pengisian avtur di Pmpesawat menjadi lebih singkat, kurang lebih 10 menit, dari semula yang membutuhkan waktu rata-rata hingga 20 menit untuk setiap pesawat,\" ujar Iin.Ia menjelaskan fasilitas permanen pengisian pesawat sempat berada di Bandara lama. Sehingga selama 9 bulan terhitung sejak 6 Juni 2018 hingga 1 Maret 2019 Pertamina DPPU Ahmad Yani menggunakan trolley dan 2 floating storage untuk melayani pengisian pesawat di Bandara Ahmad Yani Baru.”Setelah dilakukan serangkaian uji kelayakan akhirnya pada akhir Agustus, DPPU Ahmad Yani dapat menggunakan fasilitas baru tersebut,\" ucapnya.Di wilayah Marketing Operation Regional IV, DPPU Ahmad Yani Baru merupakan DPPU ke-2 Terbesar yang melayani pengisian avtur setelah DPPU Adi Sucipto. Saat ini, DPPU Ahmad Yani Baru melayani 16 jam Operasional pengisian pesawat dengan frekuensi pengisian harian 60 refuelling/day kepada 13 maskapai domestik, 2 maskapai internasional dan Puspernerbad TNI-AD.Fasilitas yang diresmikan pada hari ini terdiri dari 4 tangki modular dengan kapasitas masing-masing 23 Kilo Liter (KL), 1 unit drain tank kapasitas 2,5 KL, 2 panel modul pompa kapasitas 300 Gpm, 2 panel vessel Filter Water Separator dilengkapi dengan water detector system dan genset dengan kapasitas 50 KpA.\nBACA JUGA: Update Berita-Berita Politik Persepektif Republika.co.id, Klik di Sini \n\n"},
{"title": "Puwakarta Mulai Antisipasi Bencana Jelang Musim Hujan", "link": "https://nasional.republika.co.id/berita/pxjuq196239590218000/puwakarta-mulai-antisipasi-bencana-jelang-musim-hujan", "images": "https://static.republika.co.id/uploads/images/widget_box/0.34969900-1568008009-ayobdg_antisipasi-banjir-di-mu.jpeg", "category": "", "date": "Selasa, 10 Sep 2019 05:25 WIB", "desc": "\nPemkab Purwakarta mulai melakukan antisipasi ancaman bencana alam PURWAKARTA, AYOBANDUNG.COM -- Pemerintah Kabupaten (Pemkab) Purwakarta mulai melakukan antisipasi ancaman bencana alam pada musim hujan. Antisipasi dilakukan dengan membersihkan gorong-gorong di sejumlah daerah.AYO BACA : Pemkab Purwakarta Siap Bantu TKI Bermasalah di Luar Negeri \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1557805406423-0'); });\n\t\t\n\n\"Sekarang ini memang masih kemarau, jadi gorong-gorong harus dibersihkan, agar pada musim hujan nanti tidak ada genangan air, apalagi sampai banjir,\" kata Bupati Purwakarta Anne Ratna Mustika, di Purwakarta, Senin (9/9/2019).AYO BACA : Krisis Air Bersih, Warga Purwakarta Gunakan Air SungaiIa mengaku sudah meninjau saluran air di sekitar jalan Wanayasa-Purwakarta. Hal tersebut dilakukan sebagai bagian dari antisipasi peralihan dari musim kemarau ke musim hujan.\"Banyak sekali sampah di gorong-gorong itu, dari mulai sampah daun mengering hingga sampah plastik. Jadi harus segera dibersihkan,\" kata dia.Ia mencontohkan, gorong-gorong di sekitar Jalan Wanayasa-Purwakarta airnya mengalir ke Sungai Cihideung sehingga perlu diantisipasi sebelum musim hujan. \"Kalau tidak diantisipasi, nanti sampah terbawa ke Sungai Cihideung, dan sampah-sampah akan menumpuk di sungai itu. Jadi perlu segera dibersihkan,\" ungkap AnneSedangkan terkait dengan antisipasi bencana, ia akan turun ke lapangan guna menyampaikan kepada masyarakat agar mewaspadai potensi bencana saat musim hujan nanti.AYO BACA : Disnakertrans Purwakarta Kewalahan Tangani TKI Ilegal\nLihat Artikel AsliBACA JUGA: Update Berita-Berita Politik Persepektif Republika.co.id, Klik di Sini\nDisclaimer:\n\t\t\tBerita ini merupakan kerja sama Republika.co.id dengan ayobandung.com. Hal yang terkait dengan tulisan, foto, grafis, video, dan keseluruhan isi berita menjadi tanggung jawab ayobandung.com.\n\t\t\n\n\n"},
{"title": "Menristekdikti Cari Industri untuk Kembangkan Mobil Listrik", "link": "https://republika.co.id/berita/pxktj0284/menristekdikti-cari-industri-untuk-kembangkan-mobil-listrik", "images": "https://static.republika.co.id/uploads/images/widget_box/ilustrasi-mobil-listrik-_170217140034-763.jpg", "category": "", "date": "Selasa, 10 Sep 2019 02:23 WIB", "desc": "\nMenristekdikti mengatakan riset mobil listrik sudah selesai dan prototipenya ada. REPUBLIKA.CO.ID, JAKARTA -- Menteri Riset, Teknologi, dan Pendidikan Tinggi (Menristekdikti) Mohamad Nasir mengatakan saat ini pihaknya sedang mencari industri untuk mengembangkan mobil listrik. \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1513928737841-0'); });\n\t\t\n\n\"Untuk riset mobil selesai sudah selesai dan sudah ada prototipenya (purwarupa), sekarang tinggal mencari industri yang mau memproduksinya,\" ujar dia usai membuka kongres luar biasa dan rapat pimpinan nasional Persatuan Insinyur Indonesia di Jakarta, Senin (10/9).Jika sudah ada industri yang mau memproduksi mobil listrik, maka bisa disesuaikan dengan kebutuhan industri. Selain itu juga perlu diperhatikan Tingkat Komponen Dalam Negeri (TKDN).\"Contohnya untuk sepeda motor listrik, itu TKDN-nya sudah 60 persen. Kalau seandainya baterainya bisa diproduksi dalam negeri, maka selesai itu masalahnya,\" ucap dia.Dia juga menambahkan saat ini sudah ada beberapa perusahaan yang tertarik untuk memproduksi mobil listrik tersebut. Namun, menurut dia, prosesnya membutuhkan waktu dua hingga tiga tahun.\"Tidak cepat memang, dua atau tiga tahun. Ke depan, kami berharap semakin banyak industri yang memanfaatkan hasil penelitian yang ada,\" kata dia.Sebelumnya, pemerintah menerbitkan Perpres No. 55/2019 tentang Percepatan Progam Kendaraan Bermotor Listrik Berbasis Baterai (Battery Electric Vehicle) Untuk Transportasi Jalan.Dalam peraturan itu, kendaraan listrik diselenggarakan melalui percepatan pengembangan industri, berbasis baterai dalam negeri, pemberian insentif, penyediaan infrastruktur pengisian listrik dan pengaturan tarif tenaga listrik, pemenuhan ketentuan teknis kendaraan listrik berbasis baterai, dan pelindungan terhadap lingkungan hidup.\nsumber : AntaraBACA JUGA: Update Berita-Berita Politik Persepektif Republika.co.id, Klik di Sini \n\n"},
{"title": "India Bersedia Turunkan Bea Masuk Produk Olahan Sawit RI", "link": "https://republika.co.id/berita/pxkeo4383/india-bersedia-turunkan-bea-masuk-produk-olahan-sawit-ri", "images": "https://static.republika.co.id/uploads/images/widget_box/kelapa-sawit-yang-akan-diolah-menjadi-minyak-goreng-dan-_190626074837-951.jpg", "category": "", "date": "Selasa, 10 Sep 2019 04:50 WIB", "desc": "\nPada 2018 India merupakan negara tujuan ekspor terbesar ke-4 bagi Indonesia. REPUBLIKA.CO.ID, BANGKOK -- Menteri Perdagangan RI Enggartiasto Lukita mengatakan India sudah menjanjikan akan menurunkan bea masuk untuk produk olahan kelapa sawit yang telah disuling (Refined, Bleached, and Deodorized Palm Oil/ RBDPO) asal Indonesia. Dengan penurunan ini maka tarif bea masuk produk Indonesia setara dengan bea masuk produk serupa dari Malaysia.\nBaca Juga\n \n\nUni Eropa Bantah Kampanye Hitam Kelapa Sawit Indonesia\n \nTemuan BPK Soal Sawit, Luhut: Ini Dosa 25 Tahun Lalu\n \nJokowi Minta Sawit Diubah Menjadi Avtur\n\n \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1513927324253-0'); });\n\t\t\n\nHal tersebut merupakan salah satu kesimpulan dari pertemuan bilateral Enggartiasto dengan Menteri Perdagangan dan Perindustrian India Piyush Goyal di sela Pertemuan Menteri Ekonomi ASEAN (Asean Economic Ministers' Meeting/AEM) ke-51 di Bangkok, Thailand pada 5-11 September 2019.Enggartiasto di sela Pertemuan Menteri Ekonomi ASEAN (Asean Economic Ministers' Meeting/AEM) ke-51 di Bangkok, Thailand, pada Senin (9/9), mengatakan Menteri Perdagangan dan Perindustrian India Piyush Goyal menjanjikan akan mengupayakan penurunan tarif itu dilaksanakan pada tahun ini.Dengan begitu, bea masuk RBDPO asal Indonesia akan setara dengan Malaysia menjadi 45 persen atau menurun lima persen dari tarif sebelumnya. India memang memberikan keringanan bea masuk RBDPO kepada Malaysia karena kedua negara itu memiliki perjanjian perdagangan India and Malaysia Implement Comprehensive Economic Cooperation Agreement (IMCECA).\"Kami mendapat kesamaan tarif soal RBDPO. Jadi disamakan dengan Malaysia. Dia (Piyush Goyal) menjanjikan itu,\" ujar dia.\"Targetnya (terimplementasi) tahun ini,\" tambah Enggartiasto.Dalam pertemuan bilateral itu, Indonesia juga menyampaikan kepada India telah memberikan akses pasar bagi India untuk impor gula mentah. Indonesia mengakomodasi impor gula mentah dari India dengan menurunkan standar International Commission For Uniform Methods of Sugar Analysis (ICUMSA) gula mentah untuk gula kristal rafinasi yang diimpor dari 1.200 menjadi 200.Gula mentah asal India dinilai memiliki kualitas yang baik. Selama ini kebutuhan gula mentah Indonesia dipasok dari dua negara yaitu Australia dan Thailand. Upaya tersebut pun diakui mendapat respon positif oleh Pemerintah India.Sebenarnya, India semestinya sudah menurunkan bea masuk RBDPO sejak disepakatinya ASEAN-India Free Trade Agreement (AIFTA) pada 22 Februari 2019 di New Delhi, India.Namun sebelum pertemuan bilateral pekan ini, India menyatakan masih mempertimbangkan dan belum memutuskan rencana implementasi komitmen tersebut. Hal ini ditengarai karena produsen minyak nabati India sedang mengalami kerugian serius akibat peningkatan impor RBDPO dari Malaysia secara drastis sepanjang Januari-Juni 2019.Bagi Indonesia, penurunan tarif RBDPO diyakini dapat meningkatkan daya saing produk RBDPO, terutama agar dapat berkompetisi dengan Malaysia di pasar India.Pada 2018 India merupakan negara tujuan ekspor terbesar ke-4 dan negara sumber impor ke-9 bagi Indonesia. Total Perdagangan Indonesia-India pada 2018 mencapai 18,7 miliar dolar AS, dengan ekspor Indonesia ke India sebesar 13,7 miliar dolar AS dan impor sebesar 5,0 miliar dolar AS. Dengan demikian, Indonesia surplus sebesar 8,7 miliar dolar AS.Produk ekspor utama Indonesia ke India pada 2018 adalah batu bara sebanyak 5,37 miliar dolar AS, minyak kelapa sawit dan turunannya 3,56 miliar dolar AS, karet alam 429,2 juta dolar AS, bijih tembaga dan konsentratnya 414,9 juta dolar AS.\nsumber : AntaraBACA JUGA: Update Berita-Berita Politik Persepektif Republika.co.id, Klik di Sini \n\n"},
{"title": "Menguak Mitos di Balik Tradisi Pasar Sura Tambak", "link": "https://nasional.republika.co.id/berita/pxjsh6135175994520000/menguak-mitos-di-balik-tradisi-pasar-sura-tambak", "images": "https://static.republika.co.id/uploads/images/widget_box/0.71525700-1568005098-IMG20190905175846-816x612.jpg.jpeg", "category": "", "date": "Selasa, 10 Sep 2019 05:18 WIB", "desc": "\nPasar Sura Tambak di Sragen ini muncul setahun sekali dan dipadati pengunjung. SRAGEN, JOGLOSEMARNEWS.COM- Ada tradisi yang menarik di Dukuh Tambak, Desa Sribit, Kecamatan Sidoharjo, Kabupaten Sragen. Tiap malam Jumat Wage, pada minggu pertama Bulan Suro, masyarakat sekitar berbondong-bondong ke tanah lapang di tepi desa yang terletak di tepi Bengawan Solo tersebut.Di hari itulah, tanah lapang yang biasanya sepi ini berubah menjadi pasar yang ramai bahkan hingga malam hari. Pasar Tambak, begitu warga menyebutnya.   \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1557805406423-0'); });\n\t\t\n\nPasar ini terbilang unik, karena hanya muncul satu kali dalam setahun. Barang-barang yang diperdagangkan di pasar ini pun barang tempo dulu yakni peralatan dapur, peternakan dan pertanian.Tak kurang 20 pedagang yang mayoritas warga Dukuh Tambak, turut menjual dagangannya di pasar setahun sekali ini.Para pedagang menempati los dari bambu beratap seng yang didirikan di sekeliling lokasi.Berbagai barang yang dijual, yang jadi primadona bagi para pembeli adalah cambuk serta pancang dari batang bambu, yang biasa digunakan untuk memelihara ternak.Barang lainnya yang dijual adalah mata cangkul, sabit, serta berbagai macam peralatan dapur yang terbuat dari anyaman bambu, yang oleh warga lazim disebut tenggok dan tumbu.Warga membeli perabot di Pasar Tambak. Foto/WardoyoAda juga beruk, wadah takaran beras jaman dulu yang terbuat dari tempurung kelapa. Anehnya, meski barang yang dijual bukan barang kekinian, namun para pengunjung tetap antusias untuk membeli.Usut punya usut, ternyata ada mitos yang dipercaya turun temurun di kalangan warga. Yakni barang perabot berbahan bambu yang dibeli di Pasar Tambak itu diyakini bakal membawa berkah.“Dengan cambuk dan pancang yang dibeli dari Pasar Tambak, dipercaya ternak akan sehat dan punya keturunan banyak. Tapi itu bukan berarti barang lain tidak laku, karena semua yang dijual diyakini membawa tuah. Ada keyakinan kalau membeli barang-barang buatan Tambak sini di pasaran sura gini, bisa membawa barokah dan rejeki. Yang paling ramai kalau pas sewindu yakni Jumat Wage jatuh di tanggal satu sura, yang datang dari luar kota banyak. Mereka hanya ingin ritual dan membeli barang perabot dari sini. Sewindunya nanti pas satu sura tahun depan ,” ujar Sutarno, warga Dukuh Tambak yang mengaku berjualan tiap tahun di Pasar Tambak, kepada Joglosemarnews.com kemarin.Harga perabot yang dijual pun murah meriah. Dari bakul nasi, beruk, kukusan, dan alat dapur lainnya hanya dipatok Rp 5.000 hingga paling mahal Rp 25.000.“Saya beli pecut (cemeti) untuk anak saya. Baru sekali ini datang ke Pasar Tambak ini. Bagus sekali. Saya ikut beli karena ada keyakinan kalau beli barang dari sini nanti bisa bawa barokah,” ujar Niri Susanto (32) pengunjung asal Desa Tenggak, Sidoharjo, Sragen yang datang bersama anaknya.Menurut warga, tradisi Pasar Tambak ini sudah dilakukan turun temurun sejak jaman nenek moyang. Ada beberapa versi asal-usul tradisi Pasar Tambak ini. Warga menyebut, asal usul Pasar Tambak tidak lepas dari aliran Sungai Bengawan Solo yang dipercaya warga pernah mengalir di sebelah desa mereka. Suatu hari, ada seorang pangeran yang singgah ke Dukuh Tambak, karena kehabisan persediaan saat mengarungi Sungai Bengawan Solo.“Lalu pangeran tersebut memanggil penduduk dan membeli bahan makanan, jual-beli pun berlangsung hingga timbul pasar. Tradisi ini terus dilestarikan, terutama pada malam Jumat Wage di Bulan Sura. Oleh warga, sekarang tradisi ini ditambah dengan kirab budaya dari balai Desa Sribit hingga Pasar Tambak,” terang tokoh masyarakat Desa Sribit, Sutaryo.Pembeli memilih barang perabot dari bambu yang dijual di Pasar Tambak. Foto/WardoyoDalam kirab ini, lanjut Sutaryo, warga yang menggunakan berbagai macam kostum yang menarik, mengusung dua buah gunungan berisi peralatan dapur dan hasil bumi. Sesampainya di Pasar Tambak, warga menggelar doa bersama sebelum berebut gunungan.Tradisi Pasar Tambak sempat nyaris meredup ditelan modernisasi dalam beberapa tahun silam. Namun kini berkat kepedulian sejumlah tokoh, termasuk Kades Sutaryo dan anggota DPRD Fathurrohman untuk melestarikan budaya itu, akhirnya tradisi itu dihidupkan kembali dan dikemas lebih megah dalam wujud Srawung Pasar Tambak, pada Kamis-Jumat (5/9/2019-6/9/2019).Ribuan warga pun tumpah ruah memadati Pasar Tambak. Aneka hiburan dan seni tradisional dipertunjukkan, melengkapi kirab budaya yang melibatkan semua warga di Desa Tambak.Sekda Tatag Prabawanto mengapresiasi gelaran Srawung Budaya yang diangkat lebih meriah tahun ini. Menurutnya hal itu sangat bagus untuk melestarikan keberadaan budaya di Pasar Tambak yang beberapa tahun sebelumnya sudah nyaris punah dan dilupakan.“Kami sangat mendukung, Pasar Tambak ini dihidupkan lagi dan dikemas lebih bagus. Ini adalah warisan budaya yang perlu diuri-uri. Saya yakin kalau dikemas lebih bagus lagi, ini bisa menjadi potensi daya tarik wisatawan yang menggerakkan ekonomi bagi masyarakat sekitar,” tukasnya. Wardoyo The post Menguak Mitos di Balik Tradisi Pasar Sura Tambak di Sribit Sragen. Barang Yang Dijual Dipercaya Bawa Berkah, Puncak Ritual Hanya Terjadi 8 Tahun Sekali  appeared first on Joglosemar News.\nsumber : https://joglosemarnews.com/2019/09/menguak-mitos-di-balik-tradisi-pasar-sura-tambak-di-sribit-sragen-barang-yang-dijual-dipercaya-bawa-berkah-puncak-ritual-hanya-terjadi-8-tahun-sekali/BACA JUGA: Update Berita-Berita Politik Persepektif Republika.co.id, Klik di Sini \n\n"},
{"title": "Kemarau, Situ Ciburuy Menyusut Jadi 1 Meter", "link": "https://nasional.republika.co.id/berita/pxkvbf418000/kemarau-situ-ciburuy-menyusut-jadi-1-meter", "images": "https://static.republika.co.id/uploads/images/widget_box/0.76494900-1568055435-oke.jpg.jpeg", "category": "", "date": "Selasa, 10 Sep 2019 05:02 WIB", "desc": "\nObjek wisata Situ Ciburuy di Padalarang, Kabupaten Bandung Barat, semakin tersisihkan PADALARANG, AYOBANDUNG.COM—Objek wisata Situ Ciburuy di Padalarang, Kabupaten Bandung Barat, semakin tersisihkan oleh objek wisata lainnya seperti yang berada di Lembang. Terlebih penataan destinasi yang ada saat ini cenderung tidak tertata dan jauh dari kesan destinasi unggulan Bandung Barat.Berdasarkan pantauan, wajah depan Situ Ciburuy tertutupi oleh pool bus Damri yang sudah ada sejak 1992. Akibatnya, banyak masyarakat yang belum mengetahui situ bisa dilewati. \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1557805406423-0'); });\n\t\t\n\nSaat memasuki kawasan situ, terdapat belasan warung makan yang menutupi Situ Ciburuy. Wisatawan yang datang tidak bisa langsung melihat pemandangan Situ. Mereka harus terlebih dahulu masuk ke tempat-tempat makan atau menyelinap ke jalan yang disediakan menuju tempat penyewaan perahu.AYO BACA : Genjot Wisatawan, Pemprov Jabar Bakal Percantik Situ CiburuySitu Ciburuy berada tidak jauh dari permukiman warga, mengelilingi pinggiran Situ menggunakan motor. Tampak berbagai bangunan permanen seperti warung, garasi, dan tempat rongsokan yang berada di bibir Situ. Akibat musim kemarau yang berlangsung sejak beberapa bulan terakhir membuat debit air Situ Ciburuy menurun hingga kini hanya 1 meter. Selain warga yang mencari ikan, beberapa pengendara motor bisa masuk ke dalam Situ.\"Air surut empat bulan lebih sekarang satu meter. Akibatnya dasar situ bermunculan,\" ujarnya saat ditemui di Situ Ciburuy, Senin (9/9/2019). AYO BACA : Anggaran Penataan Situ Ciburuy Capai Rp30 MiliarDengan kondisi seperti itu, katanya, ia bisa tidak memperoleh penghasilan. Sebab, tidak ada yang ingin menggunakan perahu. Dalam kondisi normal, saat air tidak menyusut, penghasilannya dari menyewakan perahu bisa mencapai Rp150.000. Namun, saat ini berbeda drastis akibat musim kemarau.Dirinya mengungkapkan, yang lebih memprihatinkan saat Situ Ciburuy surut banyak warga yang bermain di dalam situ termasuk menggunakan motor. Akibatnya, pemandangan Situ Ciburuy menjadi kurang bagus dan rusak. Lebih dari itu, katanya, bantaran Situ Ciburuy banyak dibangun bangunan permanen yang digunakan untuk garasi dan tempat menyimpan barang rongsokan. Akibatnya pemandangan Situ Ciburuy menjadi kurang bagus. Salah seorang warga, Keke mengungkapkan tiap tahun Situ Ciburuy saat kemarau selalu surut. Sehingga masyarakat memanfaatkan lahan yang kosong untuk ditanami padi. \"Tiap kemarau suka dipakai lahannya untuk menanam,\" katanya.AYO BACA : Melepas Lelah di Jalur Padalarang-Cianjur, Yuk Bermain Perahu Dulu di Situ Ciburuy\nLihat Artikel AsliBACA JUGA: Update Berita-Berita Politik Persepektif Republika.co.id, Klik di Sini\nDisclaimer:\n\t\t\tBerita ini merupakan kerja sama Republika.co.id dengan ayobandung.com. Hal yang terkait dengan tulisan, foto, grafis, video, dan keseluruhan isi berita menjadi tanggung jawab ayobandung.com.\n\t\t\n\n\n"},
{"title": "Pohon Keluarga Pria Bisa Tentukan Jenis Kelamin Anak", "link": "https://gayahidup.republika.co.id/berita/pxk2wf328/pohon-keluarga-pria-bisa-tentukan-jenis-kelamin-anak", "images": "https://static.republika.co.id/uploads/images/widget_box/keluarga-_190909154302-232.jpg", "category": "", "date": "Selasa, 10 Sep 2019 05:19 WIB", "desc": "\nKecenderungan jenis kelamin anak bisa diprediksi melalui orang tua pria. REPUBLIKA.CO.ID, JAKARTA -- Pernyataan lama mengungkapkan perempuan bertanggung jawab atas jenis kelamin bayi yang akan dilahirkan. Kemudian selama periode waktu tertentu, ilmu pengetahuan menjelaskan sperma laki-laki menentukan jenis kelamin bayi, tergantung pada apakah ia mengandung kromosom X atau Y.\nBaca Juga\n \n\nProses Penuaan Tubuh dipercepat oleh Perubahan DNA\n \nPolisi Ambil Sampel DNA Korban yang Belum Teridentifikasi\n \nDNA Pengaruhi Kesuksesan Olahraga\n\n \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1513928737841-0'); });\n\t\t\n\nPerempuan memang membawa dua kromosom X, sedangkan ketika sperma laki-laki membawa X, seorang bayi perempuan akan lahir dan sedangkan ketika membawa kromosom Y, itu akan menjadi laki-laki. Namun, sebuah studi baru-baru ini dilakukan di Universitas Newcastle memahami faktor tersebut tidak cukup.Studi ini memeriksa ribuan keluarga di Amerika Utara dan Eropa. Ukuran sampel yang digunakan oleh penelitian ini adalah 927 pohon keluarga dengan data 556.387 orang.Peneliti utama di Universitas Newcastle Corry Gellatly mengatakan, laki-laki mewarisi kecenderungan untuk memiliki putra atau putri dari orang tua mereka. Pria yang memiliki lebih banyak saudara laki-laki cenderung memiliki anak laki-laki, sedangkan seorang pria dengan lebih banyak saudara perempuan kemungkinan memiliki anak perempuan.\"Studi pohon keluarga menunjukkan apakah Anda cenderung memiliki anak laki-laki atau perempuan diwariskan. Kita sekarang tahu pria lebih cenderung memiliki anak laki-laki jika mereka memiliki lebih banyak saudara laki-laki, namun lebih mungkin memiliki anak perempuan jika mereka memiliki lebih banyak saudara perempuan. Namun, pada wanita, Anda tidak dapat memprediksinya,\" ujar Gellatly, dikutip dari Times of India.Studi ini menunjukkan ada gen yang belum ditemukan. Gen ini yang menentukan apakah sperma pria mengandung lebih banyak kromosom X atau Y, yang pada akhirnya berdampak pada jenis kelamin anak-anaknya.Gen berisi dua bagian, yang diwarisi dari setiap orangtua dan bagian-bagian ini dikenal sebagai alel. Menurut laporan Science Daily, Gellatly menunjukkan ada kemungkinan pria membawa dua jenis alel yang berbeda, yang menghasilkan tiga kombinasi yang mungkin dalam gen yang mengontrol rasio sperma X dan Y.Pria yang membawa kombinasi pertama melepaskan lebih banyak sperma Y, sehingga memiliki lebih banyak putra. Pria dengan kombinasi kedua melepaskan jumlah sperma X dan Y yang kurang lebih sama dan dapat memiliki putra atau putri.\"Gen yang diturunkan dari kedua orang tua, yang menyebabkan beberapa pria memiliki lebih banyak anak laki-laki dan beberapa memiliki lebih banyak anak perempuan, dapat menjelaskan mengapa kita melihat jumlah pria dan wanita secara kasar seimbang dalam suatu populasi,\" kata Gellatly.Gellatly mencontohkan, ketika terlalu banyak laki-laki dalam populasi, perempuan akan lebih mudah menemukan pasangan, sehingga laki-laki yang memiliki lebih banyak anak perempuan akan mewariskan lebih banyak gen mereka. Kondisi ini akan menyebabkan lebih banyak perempuan dilahirkan di generasi selanjutnya. \nBACA JUGA: Ikuti News Analysis News Analysis Isu-Isu Terkini Persepektif Republika.co.id,  Klik di Sini \n\n"},
{"title": "Polda Riau Bongkar Perdagangan Manusia Melalui Medsos", "link": "https://nasional.republika.co.id/berita/pxktp8284/polda-riau-bongkar-perdagangan-manusia-melalui-medsos", "images": "https://static.republika.co.id/uploads/images/widget_box/perdagangan-manusia-ilustrasi-_190713071040-162.JPG", "category": "", "date": "Selasa, 10 Sep 2019 02:33 WIB", "desc": "\nPolda Riau mengamankan 31 korban perdagangan orang dengan modus perekrutan di medsos. REPUBLIKA.CO.ID, BATAM -- Kepolisian Daerah Kepulauan Riau membongkar perdagangan manusia dengan modus perekrutan melalui aplikasi Beetalk, Line dan Facebook. \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1557805406423-0'); });\n\t\t\n\nKabid Humas Polda Kepulauan Riau (Kepri) Kombes Pol S Erlangga di Batam, Senin, menyatakan, melalui nomor telepon yang tercantum dalam media sosial itu, tersangka menghubungi korban dan menawarkan pekerjaan pemandu lagu dan terapis spa.\"Namun (kenyataannya) dipekerjakan sebagai pekerja seks komersial dan ditampung oleh tersangka A di Komplek Villa Garden 58A Kelurahan Kapling Kecamatan Tebing Kabupaten Karimun,\" kata dia.Aparat Kepolisian mengamankan 31 korban perdagangan orang yang terdiri atas wanita berusia 19 tahun sampai 28 tahun dalam kasus itu.Polda Kepri juga meringkus dua tersangka, AK alias Papi Awi sebagai penampung dan DP sebagai perekrut.Seorang tersangka, DP yang melakukan perekrutan diamankan di Kabupaten Bandung, Jawa Barat. Aparat menjemput langsung tersangka DP dari Desa Cingondewahilir,Kecamatan Margaasih, Kabupaten Bandung, Jawa Barat, dan dibawa ke Polda Kepri.Dari tersangka DP aparat Kepolisian mengamankan satu unit telepon seluler dan satu buku rekening tabungan. Dari tersangka AK, diamankan dua buku catatan tarif transaksi, satu buku catatan utang, uang tunai Rp 15.500.000, satu buku absensi korban dan satu unit telepon seluler.\"Tersangka dijerat dengan pasal 2 Undang-Undang Nomor 21 Tahun 2007 tentang Tindak Pidana Perdagangan Orang dan pasal 55 KUHP,\" kata dia.Tersangka diancam hukuman paling singkat tiga tahun paling lama selama 15 tahun kurungan dan denda paling sedikit Rp 120.000.000 dan paling banyak Rp 600.000.000.000.\nsumber : Antara BACA JUGA: Ikuti Serial Sejarah dan Peradaban Islam di  Islam Digest , Klik di Sini  \n\n"},
{"title": "Manfaat Biji Adas untuk Kesehatan", "link": "https://gayahidup.republika.co.id/berita/pxjyrs328/manfaat-biji-adas-untuk-kesehatan", "images": "https://static.republika.co.id/uploads/images/widget_box/biji-adas-_190909141348-735.jpg", "category": "", "date": "Selasa, 10 Sep 2019 05:07 WIB", "desc": "\nBiji adas baik bagi kesehatan pencernaan hingga menurunkan demam. REPUBLIKA.CO.ID, JAKARTA -- Biji adas merupakan salah satu dari jenis rempah yang mungkin belum terdengar umum selama ini di banyak negara. Namun, di India biji adas atau yang dikenal juga sebagai saunf sering menjadi santapan oleh orang-orang setelah mengonsumsi makanan berat, untuk membersihkan gigi, dan menyegarkan napas. \nBaca Juga\n \n\nStudi: Polusi Udara Terkait dengan Risiko Kematian Dini\n \nStudi Sibak Manfaat Puasa Intermiten\n \nStudi: Punya Anak Buat Pasangan Lebih Bahagia Saat Tua\n\n \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1513928737841-0'); });\n\t\t\n\nNamun, lebih dari membersihkan gigi dan menyegarkan napas, biji adas ternyata juga memiliki banyak manfaat kesehatan. Mulai dari manfaat anti-bakteri, antioksidan, hingga biji ini kaya dengan mineral mangan yang penting  untuk aktivasi enzim, metabolisme, perlindungan sel, perkembangan tulang, pengaturan gula darah, dan penyembuhan luka, berikut dilansir Indian Express.Kesehatan pencernaanMinyak atsiri yang ada dalam biji adas diketahui dapat memicu sekresi enzim pencernaan yang membantu proses pencernaan. Ini juga membantu mengurangi perut kembung karena pembentukan gas yang berlebihan. Selain itu, biji adas membantu menetralkan keasaman lambung yang dapat meningkat konsumsi makanan yang tidak tepat, gaya hidup dan serta diet yang tidak teratur. Biji adas menjadi bahan umum sebagai obat anti-asam lambung.AnemiaSelain mengatasi masalah pencernaan, biji adas juga dapat melawan anemia atau kekuarangan darah. Komponen utama hemoglobin adalah besi, dan di dalam biji ini terdapat sumber yang baik dan asam amino yang disebut histidin untuk membantu dalam pembuatan hemoglobin. Selain itu, histidin menstimulasi produksi hemoglobin dan komponen darah lainnya.Menurunkan demamBiji adas dapat membantu menurunkan demam. Konsumsi biji adas dengan merendamnya terlebih dahulu dan saring di pagi hari, kemudian konsumsi. Mengontrol kolestrolKadar kolesterol yang tinggi dapat berbahaya bagi tubuh karena menyebabkan    berbagai masalah kesehatan seperti serangan jantung, strok dan artherosclerosis. Biji adas adalah pilihan yang baik karena serat yang ada di dalamnya membantu menjaga kadar kolesterol rendah dalam darah.Menurunkan tekanan darahBiji adas merupakan sumber potasium yang penting dan dapat mengurangi ketegangan pada pembuluh darah. Ini juga menghasilkan pengurangan tekanan darah. Selain itu, terdapat kalium dalam biji adas yang dapat mengatur keseimbangan air serta keseimbangan asam-basa dalam tubuh. Selain dimakan mentah, biji adas yang merupakan rempah dapat dikonsumsi sebagai bumbu. Minyak dari biji ini juga bisa digunakan sebagai bahan untuk membuat sejumlah makanan, termasuk untuk menambah rasa dalam kaldu. \nBACA JUGA: Update Berita-Berita Politik Persepektif Republika.co.id, Klik di Sini \n\n"},
{"title": "Palangka Raya Waspadai Peningkatan Kasus ISPA", "link": "https://nasional.republika.co.id/berita/pxk4er382/palangka-raya-waspadai-peningkatan-kasus-ispa", "images": "https://static.republika.co.id/uploads/images/widget_box/190726195706-270.jpg", "category": "", "date": "Selasa, 10 Sep 2019 02:13 WIB", "desc": "\nKualitas udara Palangka Raya memburuk akibat asap kebakaran hutan dan lahan. REPUBLIKA.CO.ID, PALANGKA RAYA -- Wali Kota Palangka Raya Fairid Naparin mengimbau warganya mewaspadai peningkatan kasus penyakit seperti Infeksi Saluran Pernapasan Akut (ISPA) selama musim kemarau.\"Biasanya saat tidak ada hujan dalam jangka panjang banyak warga yang terserang ISPA dan diare serta penyakit yang lain. Saya minta masyarakat mewaspadai keadaan tersebut,\" kata Fairiddi Palangka Raya, Kalimantan Tengah, Senin (9/9).\nBaca Juga\n \n\nPalangka Raya Perpanjang Status Siaga Kebakaran Hutan\n \nKualitas Udara Palangka Raya tidak Sehat\n \nPalangkaraya Kembali Diselimuti Kabut Asap\n\n \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1557805406423-0'); });\n\t\t\n\nIa mengatakan, kualitas udara memburuk akibat asap kebakaran hutan dan lahan. Udara yang bercampur dengan debu dan polutan bisa menimbulkan gangguan pada saluran pernafasan.Selain itu, menurut dia, keterbatasan ketersediaan air bersih selama musim kemarau membuat warga memanfaatkan warga yang kurang higienis, yang meningkatkan kerentanan mereka terhadap penyakit. Langkah paling efektif untuk mencegah peningkatan penyakit selama musim kemarau, ia melanjutkan, adalah menjaga kebersihan lingkungan dan menerapkan pola hidup bersih dan sehat.\"Langkah paling efektif ialah dengan terus menjaga kebersihan lingkungan dan terus menggalakkan pola hidup bersih dan sehat. Selain itu juga perbanyak mengkonsumsi makan-makanan bergizi untuk meningkatkan daya tahan tubuh,\" katanya.Dia mengimbau warga mengenakan masker saat beraktivitas di luar rumah.\"Kami juga meminta para petugas kesehatan terutama di pusat layanan kesehatan masyarakat semakin aktif memberikan penyuluhan dan pengertian agar masyarakat semakin sadar tentang kesehatan dan semakin mewaspadai penyebaran penyakit di musim kemarau,\" katanya.\nsumber : AntaraBACA JUGA: Update Berita-Berita Politik Persepektif Republika.co.id, Klik di Sini \n\n"},
{"title": "Samik Ibrahim: Ulama Minang Pemrotes Pemerintah Kolonial ", "link": "https://khazanah.republika.co.id/berita/pxkez2385/samik-ibrahim-ulama-minang-pemrotes-pemerintah-kolonial", "images": "https://static.republika.co.id/uploads/images/widget_box/rumah-gadang-_140702132552-181.jpg", "category": "", "date": "Selasa, 10 Sep 2019 05:01 WIB", "desc": "\nSamik Ibrahim, Ulama Minang Pemrotes Pemerintah Kolonial Belanda Oleh: Fikrul Hanif Sufyan, pemerhati sejarah lokal Sumatera BaratGenerasi Minang kelahiran 1970an hingga kini, tidak banyak yang mengenal sosok Samik Ibrahim. Laki-laki kelahiran Nyiur Gading Koto Baru Mambang, Kabupaten Pesisir Selatan pada  8 Agustus 1908 dikenal luas dalam lembaran sejarah lokal Minangkabau, terutama pada masa pergerakan nasional dan kemerdekaan.  \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1513915673259-0'); });\n\t\t\n\n  Ia terlahir dari pasangan Kaling gelar Chatib Ibrahim dan Siti Sanafiah yang berasal dari daerah yang sama, yakni Koto Baru Kambang (Riwayat Hidup tertanggal 17 April 1951). Gelar Chatib yang melekat pada nama Kaling yang berprofesi sebagai petani itu, menunjukkan bahwa posisinya di Nagari Kambang terhormat –terutama dalam mengurus segala persoalan yang berhubungan dengan Islam. Pada usia 7 tahun, Samik demikian ia akrab dipanggil telah bersekolah di Volk School di Medan Baik Kambang. Setamat dari sekolah desa itu, ia melanjutkan pendidikannya ke Schkakel School di Painan. Semasa menikmati pendidikan kolonial Belanda itu, Samik tetap belajar di Surau. Sebagaimana kebiasaan anak laki-laki di Minangkabau, belajar bahasa Arab, Alquran, kitab gundul sampai belajar silat yang dipusatkan di Surau Nagari Kambang.Memasuki usia 14 tahun, Samik mengikuti Cursus Volk Onderwijs (CVO) di Padang. Ada satu motivasi pemuda Samik di tahun 1922, yakni ingin menjadi calon guru dan memberikan pencerahan kepada anak-anak di negeri kelahirannya dari buta huruf latin dan pengetahuan umum. (Keterangan Foto: Samik Ibrahim)Sejak memasuki kursus guru, Samik terjun dalam organisasi lokal pergerakan, seperti Serikat Seia Sekata - Serikat Teling di Nagari Kambang. Perkumpulan Pengajian Jamiatul Islamiyah di Amping Parak dan Kambang. Sejak terjun dalam pergerakan dan membela hak kaum tani di Serikat Tolong Bertolong Perdagangan Padi Pribumi mendapat sorotan tajam dari pemerintah Kolonial Belanda.Ia pun dituduh provokator karena mengompori para petani berunjuk rasa menuntut diakhirinya monopoli harga padangan di depan kantor wedana di Painan. Selain itu, Samikjuga dimusuhi saudagar Tionghoa, karena memprotes sistem ijon yang sering dipraktikkan mereka. Samik pun merevolusioner sistem yang merusak itu, dengan membentuk organisasi simpan pinjam-yang hampir mirip dengan koperasi di tahun 1928.Tidak hanya pemerintah yang dibuat gerah dengan aksi protesnya, juga para ulama yang berafiliasi pada tarekat Syattariyah dan Naqsyabandiyah. Samik yang diduga intens mengikuti pers Al Munir Al-Manar terbitan Sumatra Thawalib Padang Panjang, dan pesatnya Muhammadiyah di Serambi Mekah (baca: Padang Panjang), mendorong dirinya memberi pencerahan di Nagari Kambang. Ia pun tampil mengritik semua praktik keagamaan yang berbau taklid, bid’ah dan khurafat.Pada tahun 1924 menjadi Guru Bantu di Volk School Koto Pulai Nagari Kambang. Pada tahun 1926, ia dipromosikan menjadi directuur (baca: kepala sekolah Desa) Volk School di Amping Parak Nagari Kambang. Ia langsung melakukan gebrakan, mengubah kurikulum yang diterapkan pemerintah Kolonial Belanda, terutama pada materi menyanyi menjadi mengaji Alquran. Sontak saja, kebijakan yang bertahan dua tahun itu membuat School Inspecteur meradang dan memecatnya. Buntutnya tidak sekedar dipecat, Samik pun meringkuk di penjara Painan dan dituduh merusak rust en orde.Lepas dari penjara Painan di tahun 1928, Samik segera terjun dalam gerakan Islam berkemajuan. Ia aktif merintis cabang-cabang Muhammadiyah di wilayah Pesisir Selatan/Bandar Sepuluh seperti Air Haji, Sungai Talang, Amping Parak, Pelangai Kambang, Lumpo Balai Selasa, Inderapura, Tapan. Aktifitas berpusat di Pasar Baru Lakitan. Memobilisai masyarakat Kambang dalam suatu Tabligh Akbar di lapangan Padang Cupak. Tabligh dibubarkan oleh Kepala Negeri dengan bantuan kaki tangan Belanda. Kembali Samik Ibrahim ditahan di Painan dengan tuduhan provokator dan mengganggu ketertiban umum. \nBACA JUGA: Ikuti News Analysis News Analysis Isu-Isu Terkini Persepektif Republika.co.id,  Klik di Sini \n\n"},
{"title": "PDIP Belum Tunjuk Ketua Fraksi DPRD Karanganyar", "link": "https://nasional.republika.co.id/berita/pxkt138620000/pdip-belum-tunjuk-ketua-fraksi-dprd-karanganyar", "images": "https://static.republika.co.id/uploads/images/widget_box/0.42559400-1568052471-IMG-20190909-WA0050.jpg.jpeg", "category": "", "date": "Selasa, 10 Sep 2019 05:08 WIB", "desc": "\nSekretariat DPRD secara resmi mengumumkan pembentukan fraksi DPRD Karanganyar periode KARANGANYAR, JOGLOSEMARNEWS.COM- Sekretariat DPRD secara resmi mengumumkan pembentukan fraksi DPRD Karanganyar periode 2019-2024, dalam rapat paripurna yang digelar,  Senin (09/09/2019).Rapat paripurna yang dipimpin ketua sementara DPRD Karanganyar, Bagus Selo, juga diumumkan susunan kepengurusan masing-masing fraksi. \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1557805406423-0'); });\n\t\t\n\nDengan demikian secara resmi, DPRD Karanganyar periode 2019-2024, terdiri dari 6 fraksi. Masing-masing fraksi FPDIP, dengan ketua Latri Listyowati, fraksi Golkar, ketua Siti Khomsiyah,  fraksi PKS, ketua Samsul Bahri, fraksi PKB, ketua Sulaiman Rosjid, fraksi Gerindra, ketua Adhe Eliana dan fraksi gabungan PAN dan Demokrat, ketua Sri Sumarti.Sedangkan untuk posisi wakil ketua, PKB menunjuk Tony Hatmoko, Partai Golkar, Anung Marwoko dan PKS menunjuk Rohadi Widodo, sebagai wakil ketua DPRD Karanganyar.Sedangkan untuk posisi ketua DPRD, yang merupakan hak PDIP sebagai partai pemenang, masih menunggu SK DPP PDIP.Ketua sementara DPRD Karanganyar, Bagus Selo, usai rapat paripurna, mengatakan, Surat keputusan (SK) penunjukkan Siti Khomsiyah sebagai ketua fraksi, dan Anung Marwoko sebagai wakil ketua DPRD, baru diterima pimpinan sementara pada hari Jumat (06/09/2019) siang.“Untuk DPRD periode tahun 2019-2024, secara resmi ada enam fraksi. Sedangkan untuk ketua DPRD, sampai saat ini, masih menunggu SK dari DPP PDIP,” urai Bagus.Setelah pengumuman pembentukan fraksi, agenda selanjutnya pembahasan draf tata tertib, yang dilakukan melalui lintas pimpinan fraksi. Draf yang telah disusun tersebut kemudian diserahkan kepada pimpinan.“Untuk pengesahan tata tertib, akan dilakukan oleh pimpinan defenitif. Kami hanya memfasilitasi saja,” ujar Bagus. The post appeared first on Joglosemar News.\nsumber : https://joglosemarnews.com/2019/09/enam-fraksi-dprd-karanganyar-terbentuk-ketua-dprd-jatah-pdip-masih-tunggu-dpp/ BACA JUGA: Ikuti Serial Sejarah dan Peradaban Islam di  Islam Digest , Klik di Sini  \n\n"},
{"title": "Menteri PANRB Minta Universitas Cetak Generasi Unggul", "link": "https://nasional.republika.co.id/berita/pxkuab284/menteri-panrb-minta-universitas-cetak-generasi-unggul", "images": "https://static.republika.co.id/uploads/images/widget_box/menteri-pendayagunaan-aparatur-negara-dan-reformasi-birokrasi-panrb-syafruddin-_190610200712-173.jpg", "category": "", "date": "Selasa, 10 Sep 2019 02:50 WIB", "desc": "\nPemerintah dinilai butuh keterlibatan aktif universitas cetak generasi muda kompeten. REPUBLIKA.CO.ID, MAKASSAR -- Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (PANRB) Syafruddin menilai pelaksanaan reformasi birokrasi perlu didukung sumber daya manusia (SDM) unggul. Untuk melakukan lompatan besar dalam pembangunan SDM, pemerintah membutuhkan keterlibatan aktif dari universitas untuk dapat mencetak generasi muda yang kompeten. \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1557805406423-0'); });\n\t\t\n\n“Pemerintah butuh keterlibatan universitas dan generasi muda yang unggul. Karena generasi muda adalah pilar utama bangsa,” kata Syafruddin dalam kuliah umum di Universitas Muslim Indonesia (UMI), Makassar, Sulawesi Selatan, Senin (9/9).Ia menyebut universitas sebagai tulang punggung lahirnya generasi unggul untuk menciptakan berbagai kebijakan publik. Sehingga universitas diarahkan menjadi lumbung produksi bagi generasi muda unggul yang siap untuk menentukan kebijakan publik di masa depan.\"Hal ini menjadikan universitas sebagai barometer dalam pengembangan SDM Indonesia,\" ujarnya.Dalam pembangunan SDM, universitas juga perlu meningkatkan kualitas kurikulum untuk mengakomodir perubahan yang terjadi serta yang dibutuhkan dalam pemerintahan global. Sehingga lulusan universitas di Indonesia dapat turut serta mendorong percepatan reformasi birokrasi nasional.“Pembangunan SDM mendorong postur pemerintahan yang semakin efektif, efisien, profesional, dan akuntabel. Karena itulah, pembangunan SDM dan reformasi birokrasi berjalan secara paralel,” ungkapnya.Mantan Wakapolri ini menjelaskan  pihaknya terbuka untuk menyerap potensi SDM terbaik untuk menggerakan birokrasi menjadi gesit, lincah, dan dinamis dalam menjawab berbagai tantangan. Sebab strategi pemerintahan terbaik di seluruh dunia ialah membangun kualitas SDM sebagai kekayaan utama bangsa untuk maju.\"Ini berkaitan dengan enam fokus kegiatan reformasi birokrasi. Dimana pembangunan sistem merit menuju Smart ASN, akselerasi e-government, penataan kelembagaan instansi pemerintah, pemantapan SAKIP, perluasan Zona Integritas, dan optimalisasi pelayanan dasar dan perizinan membutuhkan peran langsung SDM unggul,\" jelasnya.Syafruddin mendorong universitas dapat mendukung pelaksanaan reformasi birokrasi. Ia juga mengajak universitas untuk secara bersama-sama membangun birokrasi pemerintahan modern yang siap bersaing dan memenangkan level global. Selain itu, mahasiswa juga harus menggali dan mengasah kreatifitas untuk menjawab tantangan dan tuntutan di masa depan. Sehingga mahasiswa siap bekerja di sektor pemerintahan di masa depan.“Tunjukan pada dunia bahwa Anda adalah embrio generasi unggul Indonesia yang akan memikul perjuangan pembangunan untuk mewujudkan kesejahteraan bangsa,” tutur Syafruddin.Pembangunan generasi unggul oleh universitas dapat dipacu dengan menjadikan universitas sebagai sumber inovasi teknologi atau center of excellent. Pada tahun 2018, Indonesia menempati peringkat 85 dari 126 negara dengan skor Global Innovation Index (GII) sebesar 29,8. Ini menunjukkan bahwa indeks kapasitas adopsi iptek dan penciptaan inovasi di Indonesia masih rendah yang dikarenakan infrastruktur penelitian dan pengembangan serta jumlah SDM terbatas sehingga ekosistem inovasi belum sempurna.\nBACA JUGA: Update Berita-Berita Politik Persepektif Republika.co.id, Klik di Sini \n\n"},
{"title": "Esemka Diyakini Bisa Bersaing di Pasar Otomotif Domestik", "link": "https://republika.co.id/berita/pxkugz284/esemka-diyakini-bisa-bersaing-di-pasar-otomotif-domestik", "images": "https://static.republika.co.id/uploads/images/widget_box/0.65175400-1567759236-830-556.jpeg", "category": "", "date": "Selasa, 10 Sep 2019 02:45 WIB", "desc": "\nKeunggulan utama mobil Esemka disebut harganya yang lebih murah dari produk sejenis. REPUBLIKA.CO.ID, BANGKOK -- Menteri Perdagangan Enggartiasto Lukita mengatakan harga mobil produksi PT Solo Manufaktur Kreasi (Esemka) yang relatif terjangkau dan tingginya kebutuhan mobil berjenis pikap dan \"Sport Utility Vehicle/SUV\" di pasar Indonesia, akan membuat produk anak bangsa itu bisa menyaingi mobil dari merek dan prinsipal asing yang selama ini menguasai pasar domestik. \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1513928737841-0'); });\n\t\t\n\nDitemui di sela Pertemuan Menteri Ekonomi ASEAN (ASEAN Economic Ministers' Meeting/AEM) di Bangkok, Thailand, Senin (10/9) malam, Enggartiasto mengatakan keunggulan utama mobil Esemka adalah harganya yang lebih murah dibanding mobil-mobil bersegmen serupa dari merek yang berbeda.\"Itu potensial sekali untuk pasar domestik. Untuk ekspor juga masih mungkin, misalnya ke Afrika,\" ujar dia.Esemka telah mengumumkan akan memproduksi massal mobil untuk jenis pikap tipe Bima 1.2 dan 1.3. Harga off the road (belum terkena pajak) mobil itu ditaksir Rp 95 juta, sedangkan harga on the road (termasuk pajak) berkisar Rp 105 juta.Sedangkan, untuk mobil jenis SUV Garuda 1, Esemka belum megumumkan perihal waktu resmi peluncurannya. Namun, mobil penumpang dengan kapasitas banyak berjenis SUV diperkirakan akan di bawah Rp 300 juta dan akan lebih murah dari mobil SUV merek-merek Jepang ataupun Eropa.Enggar meminta berbagai kalangan untuk tidak langsung meremehkan Esemka dan menjelek-jelekkan mobil tersebut hanya karena sebagai \"pemain baru\" ataupun hanya karena produk lokal.Sebagai warga negara yang baik, kata Enggar, seharusnya seluruh warga Indonesia bangga dengan mobil produk lokal Tanah Air. Apalagi, mobil Esemka merupakan buatan anak negeri dimana pekerja di pabriknya pun merupakan orang Indonesia.\"Jangan diragukanlah. Ini karya anak bangsa. Untuk domestik bagus. Untuk ekspor juga pasti berkepentingan,\" ujar dia.Pada Jumat (6/9), PT Esemka meluncurkan mobil pikap Esemka Bima 1,2L dan 1,3L bersamaan dengan peresmian pabrik perakitannya. Peresmian pabrik dan peluncuran mobil anak bangsa itu dipimpin Presiden Joko Widodo.\"Mobil Esemka adalah merek dan prinsipal Indonesia. Ini adalah merek kita sendiri yang sejak sekitar 10 tahun lalu (dikerjakan) oleh para teknisi, oleh anak-anak SMK, inisiator yang dulu saya kenal ada di sini semuanya,\" kata Jokowi dalam pidato sambutannya, Jumat.\nsumber : AntaraBACA JUGA: Ikuti News Analysis News Analysis Isu-Isu Terkini Persepektif Republika.co.id,  Klik di Sini \n\n"},
{"title": "14 Nama Kandidat KASN akan Diserahkan ke Presiden", "link": "https://nasional.republika.co.id/berita/pxkx7d284/14-nama-kandidat-kasn-akan-diserahkan-ke-presiden", "images": "https://static.republika.co.id/uploads/images/widget_box/0.69555300-1523363622-830-556.jpeg", "category": "", "date": "Selasa, 10 Sep 2019 03:30 WIB", "desc": "\n14 kandidat KASN akan diserahkan kepada Presiden untuk dipilih tujuh nama. REPUBLIKA.CO.ID, JAKARTA -- Panitia seleksi terbuka Calon Anggota Komisi Aparatur Sipil Negara (KASN) telah menetapkan 14 kandidat yang dinyatakan lolos seleksi. Selanjutnya, para kandidat tersebut akan diserahkan kepada Presiden dan dipilih tujuh nama untuk menjadi anggota KASN periode 2019-2024. \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1557805406423-0'); });\n\t\t\n\n“Kewenangan Presiden untuk memilih tujuh orang yang akan ditetapkan menjadi calon anggota KASN,\" ujar Kepala Biro Sumber Daya Manusia dan Umum Kementerian PANRB Sri Rejeki Nawangsasih dalam siaran pers, Senin (9/9).Berdasarkan pengumuman nomor 6/PANSELCAKASN/09/2019 yang ditandatangani oleh Menteri PANRB Syafruddin, sebanyak 14 nama telah lolos dalam tahapan seleksi terbuka yakni seleksi administrasi, penulisan makalah, assessment center, wawancara, dan tes kesehatan.Nawangsasih menekankan keputusan Panitia Seleksi Calon Anggota KASN ini bersifat final dan tidak dapat diganggu gugat. Rangkaian seleksi untuk menjaring anggota KASN ini telah dilaksanakan sejak pertengahan bulan Juli.\"Setidaknya terdapat 50 orang peserta yang lolos seleksi administrasi memperebutkan jabatan Komisioner KASN periode I yang akan berakhir pada bulan ini,\" ujarnya.Diketahui, KASN berfungsi mengawasi pelaksanaan norma dasar, kode etik dan kode perilaku ASN, serta penerapan Sistem Merit dalam kebijakan dan Manajemen ASN pada Instansi Pemerintah.Berikut daftar nama peserta yang lolos seleksi Calon Anggota KASN periode 2019-2024:1. Agus Pramusinto2. Agustinus Fatem3. Apinn Aviyan4. Arie Budhiman5. Irfanul Kamal6. Max Hasudungan Pohan7. Mustari Irawan8. Nuraida Mokhsen9. Rapiuddin Hamarung10. Rudiarto Sumarwono11. Sri Hadiati Wara Kustriani12. Tasdik Kinanto13. Untung Leksono14. Waluyo\n BACA JUGA: Ikuti Serial Sejarah dan Peradaban Islam di  Islam Digest , Klik di Sini  \n\n"},
{"title": "Eric Bailly Bisa Segera Perkuat MU Lagi ", "link": "https://bola.republika.co.id/berita/pxktwt284/eric-bailly-bisa-segera-perkuat-mu-lagi", "images": "https://static.republika.co.id/uploads/images/widget_box/erick-bailly-_171007192642-768.jpg", "category": "", "date": "Selasa, 10 Sep 2019 02:40 WIB", "desc": "\nUsai menjalani bedah lutut Bailly awalnya diperkirakan absen lima bulan. REPUBLIKA.CO.ID, JAKARTA -- Bek Manchester United Eric Bailly akan turun lagi bermain dengan lebih cepat dari perkiraan semula setelah bugar kembali usai menjalani bedah lutut. Hal itu diungkapkan beberapa sumber kepada ESPN FC. \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1513928200450-0'); });\n\t\t\n\nBailly menjalani operasi Juli lalu setelah cedera ligamen pada lutut kanannya sewaktu menjalani laga persahabatan melawan Tottenham di Shanghai.Manajer Ole Gunnar Solskjaer awalnya menyatakan Bailly bakal absen sekitar lima bulan sehingga baru bisa bermain lagi akhir Desember mendatang. Namun perawatan dini telah berjalan baik sekali dan ada harapan pemulihannya tidak akan selama seperti diperkirakan semula.Pemain berusia 25 tahun yang tak memainkan satu pun pertandingan kompetitif sejak cedera lutut kiri April silam, berharap bisa kembali berlatih dalam dua bulan ini dan bisa kembali membela MU setelah jeda internasional November.Ini kabar baik bagi Solskjaer yang dililit masalah cedera padahal baru memainkan empat laga pada musim baru ini.Luke Shaw absen sebulan karena cedera hamstring, sedangkan Anthony Martial sudah absen saat MU melawan Southampton karena cedera paha. Aaron Wan-Bissaka ditarik dari skuat timnas Inggris karena cedera punggung, sebelum Jesse Lingard juga terpaksa kembali ke Carrington karena sakit.Paul Pogba mengalami cedera pergelangan kaki saat melawan Southampton, sedangkan bek sayap Diogo Dalot pergi berobat ke China untuk penyembuhan cedera panggul.\nsumber : AntaraBACA JUGA: Ikuti News Analysis News Analysis Isu-Isu Terkini Persepektif Republika.co.id,  Klik di Sini \n\n"},
{"title": "De Gea Selangkah Lagi Perpanjang Kontrak di MU", "link": "https://bola.republika.co.id/berita/pxkw0m354/de-gea-selangkah-lagi-perpanjang-kontrak-di-mu", "images": "https://static.republika.co.id/uploads/images/widget_box/david-de-gea-_190225081807-876.jpg", "category": "", "date": "Selasa, 10 Sep 2019 03:13 WIB", "desc": "\n Proses perpanjangan kontrak De Gea dikabarkan akan segera rampung. REPUBLIKA.CO.ID, JAKARTA -- Penjaga gawang David de Gea bakal segera menandatangani kontrak baru bersama Manchester United. Kiper asal Spanyol itu sempat mengalami masalah dalam perpanjangan kontrak, yang memicu spekulasi dirinya bakal tinggalkan United.\nBaca Juga\n \n\nEric Bailly Bisa Segera Perkuat MU Lagi \n \nBastoni Yakin Inter Milan Berjaya di Bawah Asuhan Conte\n \nConte Bahas Kemenangan Sulit dan Rasialisme pada Lukaku\n\n \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1513928200450-0'); });\n\t\t\n\nSang kiper di ambang menuntaskan syarat-syarat kontrak dengan bayaran yang berkisar dalam wilayah gaji yang dibayarkan MU kepada Paul Pogba sebesar 290 ribu pound per pekan. \"Pesepak bola Spanyol itu bakal segera meneken kontrak baru ini,\" tulis The Guardian dalam lamannya, Senin (10/9).De Gea akan habis kontrak musim panas tahun depan, sehingga sebuah kontrak baru akan membuat United menjaga assetnya ini. Harga De Gea di bursa transfer diperkirakan paling sedikit 80 juta pound.Ole Gunnar Solskjaer disebut-sebut telah meyakinkan para pemain penting United bahwa masa depan mereka tetap bersama Setan Merah, sewaktu dia menjadi dipilih sebagai manajer sementara Desember tahun silam. Anthony Martial sudah menandatangani kontrak jangka panjang Januari dan seandainya De Gea mengikuti langkah Martial maka akan dianggap sukbes besar dari manajemen klub ini. Pemain timnas Spanyol itu bergabung dengan United pada musim panas 2011.\nsumber : Antara BACA JUGA: Ikuti Serial Sejarah dan Peradaban Islam di  Islam Digest , Klik di Sini  \n\n"},
{"title": "Antropolog untuk Indonesia Tolak Pelemahan KPK", "link": "https://nasional.republika.co.id/berita/pxku46284/antropolog-untuk-indonesia-tolak-pelemahan-kpk", "images": "https://static.republika.co.id/uploads/images/widget_box/0.04359500-1567998526-830-556.jpeg", "category": "", "date": "Selasa, 10 Sep 2019 03:20 WIB", "desc": "\nAntropolog untuk Indonesia menilai Indonesia harus belajar dari kekeliruan masa lalu. REPUBLIKA.CO.ID, JAKARTA -- Antropolog untuk Indonesia menolak setiap cara pelemahan Komisi Pemberantasan Korupsi (KPK). Pernyataan ini menanggapi usulan revisi Undang-undang Nomor 30 Tahun 2002 tentang Komisi Pemberantasan Korupsi (UU KPK) oleh DPR RI. \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1557805406423-0'); });\n\t\t\n\n\"Perkembangan politik dan hukum terakhir dimana ada upaya secara sistematis pelemahan KPK melalui RUU KPK, termasuk  RUU KUHP. Hal ini menunjukkan kemunduran upaya pemberantasan korupsi yang seharusnya diperkuat dan menjadi semangat dalam membangun martabat bangsa dan negara. KPK adalah model sukses di dunia, sekaligus anak kandung reformasi yang mestinya dijaga dan diperkuat,\" kata Antropolog dari UGM PM Laksono dalam keterangannya, Senin (9/9).Para Antropolog menilai, seakan tidak cukup dari sisi legislasi, darurat anti- korupsi tergambar dalam polemik seleksi Capim KPK yang diduga syarat konflik kepentingan, jelas bertentangan dengan amanah Reformasi, dan tujuan bernegara sebagaimana amanat Undang-Undang Dasar Negara RI 1945, yakni mencerdaskan kehidupan bangsa dan menuju kesejahteraan umum yang berkeadilan sosial bagi seluruh rakyat Indonesia. Ia menegaskan, negeri ini harus belajar dari kekeliruan masa lalu, untuk tidak mementingkan kelompok orang atau golongan tertentu dan mengorbankan kepentingan masyarakat yang seharusnya menjadi prioritas. \"Pemimpin negara yang ada di Eksekutif, Legislatif, termasuk Yudikatif, harus lebih peka, peduli, dan menjunjung tinggi nilai-nilai integritas untuk menjadi suri tauladan masyarakat dalam berbangsa dan bernegara,\" tegasnya.Wakil rakyat, sambung dia, harus menjadi representasi yang memperjuangkan kemaslahatan publik bukan malah menjadi motor kehancuran sendi-sendi hukum dan demokrasi yang sedang tumbuh dan berjalan membaik. Oleh karenanya, Presiden harus berpikir dan bekerja sungguh-sungguh untuk menjamin dan melindungi hak-hak warga negara dalam berdemokrasi termasuk memperjuangkan dan memperkuat gerakan anti-korupsi. \"Maka, kami Antropolog Indonesia, tidak menginginkan korupsi membudaya di negeri ini melalui pembiaran dan pembenaran baik secara tidak langsung maupun secara sistematis. Pembiaran dan pembenaran Korupsi melalui berbagai cara akan menjadikan nilai korupsi yang tadinya adalah negatif/tidak normal menjadi positif/normal/wajar.  Jika ini sampai terjadi jelas akan merusak moral dan sendi-sendi kehidupan berbangsa dan benegara,\" tegasnya lagi\"Dari berbagai kampus, kami Antropolog Indonesia menolak segala bentuk pelemahan terhadap KPK sebagai garda depan dalam pemberantasan korupsi dan tetap mengajak semua elemen warga bangsa bergerak dan berjuang bersama- sama dalam melawan korupsi sesuai dengan kapasitas masing-masing,\" tambahnya.\nBACA JUGA: Ikuti News Analysis News Analysis Isu-Isu Terkini Persepektif Republika.co.id,  Klik di Sini \n\n"},
{"title": "Bastoni Yakin Inter Milan Berjaya di Bawah Asuhan Conte", "link": "https://bola.republika.co.id/berita/pxkvl8354/bastoni-yakin-inter-milan-berjaya-di-bawah-asuhan-conte", "images": "https://static.republika.co.id/uploads/images/widget_box/antonio-conte-_190809201340-238.jpg", "category": "", "date": "Selasa, 10 Sep 2019 03:02 WIB", "desc": "\nBek Inter Milan memuji Antonio Conte sebagai pelatih berkualitas dunia REPUBLIKA.CO.ID, JAKARTA -- Bek Inter Milan Alessandro Bastoni menyanjung dan menilai Antonio Conte, sebagai pelatih fenomenal dan berkualitas dunia. Menurutnya, jika diibaratkan dengan pemain saat ini, Conte adalah Lionel Messi diantara pelatih lainnya.\nBaca Juga\n \n\nPirlo Sebut Kualitas Inter Dekati Juventus\n \nLegenda Inter: Ada Senjata Rahasia Rebut Scudetto dari Juve\n \nIni Skuat Inter untuk Penyisihan Grup Liga Champions\n\n \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1513928200450-0'); });\n\t\t\n\nBastoni yang juga memperkuat timnas Italia U-21 itu memuji kualitas dari bos Nerazzurri itu. \"Semua orang memuji Conte dan saya hanya menerima konfirmasi betapa hebatnya dia. Sejauh yang saya ketahui, Conte merupakan pelatih berkelas layaknya performa Messi,\" kata Bastoni kepada La Gazzetta dello Sport.\"Dia fenomenal, memiliki ide sepakbola yang luar biasa dan selalu meracik taktik yang ofensif,\" ujarnya.Bastoni mengakui, sejak dipegang oleh Conte, jadwal latihan Inter sangat ketat. Namun, ia menyadari semua ini demi mengembalikan kejayaan Nerazzurri di Serie A Italia.\"Kami ingin meraih prestasi menjulang di kompetisi Liga Italia. Kami memiliki pelatih dan pemain yang mampu mewujudkan hal itu, dengan tampil meraih kemenangan.\"Bastoni yang baru berusia 20 tahun bertekad tampil memikat selama memperkuat inter Milan. Bastoni juga mengaku terkesan dengan kerendahan hati para pemain Inter, meski mereka sudah berstatus sebagai pemain-pemain terbaik di dunia.\"Mereka memberi nasihat yang luar biasa. Saya selalu mendukung Inter, dengan begitu saya bangga mengenakan jersey tim ini. Ini mimpi yang jadi kenyataan,\" kata Bastoni.\nsumber : Antara BACA JUGA: Ikuti Serial Sejarah dan Peradaban Islam di  Islam Digest , Klik di Sini  \n\n"},
{"title": "Tahan Imbang Kroasia, Azerbaijan Kantongi Poin Perdana", "link": "https://bola.republika.co.id/berita/pxky3q284/tahan-imbang-kroasia-azerbaijan-kantongi-poin-perdana", "images": "https://static.republika.co.id/uploads/images/widget_box/luka-modric-usai-laga-persahabatan-antara-kroasia-vs-hungaria-_160327032245-476.jpg", "category": "", "date": "Selasa, 10 Sep 2019 02:58 WIB", "desc": "\nAzerbaijan dapat poin pertama Grup E kualifikasi Piala Eropa setelah imbangi Kroasia. REPUBLIKA.CO.ID, JAKARTA -- Azerbaijan memungut poin pertama mereka dalam Grup E kualifikasi Piala Eropa 2020 setelah menahan imbang tamunya Kroasia 1-1 di Stadion Bakcell Arena, Baku, Senin (9/9) setempat (Selasa WIB).  \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1513928200450-0'); });\n\t\t\n\nPoin pertama Azerbaijan didapatkan setelah berhasil menahan tak kurang dari 21 percobaan tembakan yang dilepaskan Kroasia sembari memaksa lawannya itu hanya mencetak gol lewat eksekusi penalti, demikian catatan laman resmi UEFA.Gol Kroasia dicetak oleh Luka Modric pada menit ke-11 dari titik putih dan Azerbaijan sukses membalasnya dengan tembakan kaki kiri Tamkin Khalilzada.Kendati meraih poin pertamanya, Azerbaijan tak beranjak dari dasar klasemen Grup E sementara Kroasia (10) untuk sementara naik ke puncak, menanti hasil laga lain antara Hongaria kontra Slovakia.Setelah peluang pertama Kroasia lewat Modric berhasil diselamatkan oleh kiper Emil Balayev, tim tamu mendapat kesempatan emas untuk membuka keunggulan setelah Anton Krivotsyuk divonis menyentuh bola dengan tangan di dalam area terlarang.Modric yang menghadapi bola sukses mengkonversi penalti itu untuk membawa tim tamu unggul.Kroasia terus berusaha untuk menambah keunggulan mereka namun peluang demi peluang terbuang atau dihalau oleh pertahanan Azerbaijan.Terbuangnya banyak peluang itu pasti akan disesali oleh Kroasia ketika Azerbaijan berhasil menyamakan kedudukan pada menit ke-72 saat umpan kiriman Ramil Seydaev berhasil diselesaikan dengan baik oleh Khalilzada.Gol tersebut seolah mematikan daya serang Kroasia yang kesulitan menciptakan peluang berarti lagi pada sisa waktu yang ada, sebaliknya Azerbaijan sempat mengancam gawang lewat Dimitrij Nazarov pada menit ke-81 meski tembakannya masih bisa diamankan kiper Dominik Livakovic.Skor 1-1 bertahan hingga peluit tanda laga usai berbunyi di Bakcell Arena.Baca juga: Hasil Grup F, Spanyol jaga kesempurnaan, Rumania naik peringkat ketigaBaca juga: Hasil Grup D, Swiss lumat Gibraltar, Denmark ditahan imbang GeorgiaSusunan pemain:Azerbaijan (4-2-3-1): Emil Balayev; Pavel Pasayev (Tamkin Khalilzada), Maksim Medvedev, Bahlul Mustafazada, Anton Krivotsyuk; Qara Qarayev, Cavid Hueseynov (Emin Mahmudov); Mahir Madatov, Dimitrij Nazarov (Rashad Eyyubov), Shariyar Rahimov; Ramil SeydayevPelatih: Nikola JurcevicKroasia (4-2-3-1): Dominik Livakovic; Karlo Bartolec (Josip Brekalo), Dejan Lovren, Domagoj Vida, Borna Barisic; Luka Modric, Marcelo Brozovic; Ivan Perisic, Nikola Vlasic, Ante Rebic (Mislav Orsic); Bruno PetkovicPelatih: Zlatko Dalic\nsumber : AntaraBACA JUGA: Update Berita-Berita Politik Persepektif Republika.co.id, Klik di Sini \n\n"},
{"title": "Pala Sulut Kembali Diekspor ke Italia", "link": "https://republika.co.id/berita/pxk3ae328/pala-sulut-kembali-diekspor-ke-italia", "images": "https://static.republika.co.id/uploads/images/widget_box/biji-pala-_151007065412-679.jpg", "category": "", "date": "Selasa, 10 Sep 2019 03:00 WIB", "desc": "\nSelain Italia, tujuan ekspor pala yakni Belanda, Jerman dan Inggris. REPUBLIKA.CO.ID, MANADO -- Provinsi Sulawesi Utara (Sulut) kembali mengekspor puluhan ton biji pala ke Italia. Ekspor pala menyusul permintaan dari negara tersebut yang terus meningkat.\nBaca Juga\n \n\nEkspor Produk Halal Terbelit Regulasi\n \n 240 Kg Salak Tasikmalaya Diekspor ke Cina Awal Musim Panen\n \nBea Cukai Kuala Tanjung Hadiri Pelepasan Ekspor Biji Pinang\n\n \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1513927324253-0'); });\n\t\t\n\n\"Italia menjadi tujuan utama ekspor komoditas biji pala asal Sulut,\" kata Kepala Bidang Perdagangan Luar Negeri Dinas Perindustrian dan Perdagangan Sulut Darwin Muksin di Manado, Senin (9/9).Darwin mengatakan pada akhir Agustus 2019 terjadi dua kali pengiriman biji pala ke Italia. Pertama sebanyak 15 ton dengan sumbangan devisa bagi negara sebesar 97.500 dolar Amerika Serikat (AS), kemudian diekspor lagi sebanyak volume yang sama namun dengan nilai berbeda yakni sebesar 109.500 dolar AS.\"Nilai devisa yang berbeda, karena terkadang kualitas produk yang berbeda, sehingga dihargai lebih tinggi,\" katanya.Pasar Italia masih sangat terbuka untuk pengiriman biji pala asal Sulut, karena masyarakat di sana sangat meminati pala asal Kabupaten Kepulauan Siau, Tagulandang dan Biaro (Sitaro). \"Kualitas biji pala Sitaro memiliki ciri khas tertentu yang membedakan dengan pala dari daerah lain,\" jelasnya.Dia mengatakan pala asal Sulut merupakan salah satu yang terbaik di dunia, sehingga pasar Eropa sangat meminatinya. Selain Italia, tujuan ekspor pala yakni Belanda, Jerman dan Inggris.\"Kami harap petani dan pengekspor dapat memanfaatkan peluang ini dengan meningkatkan kuantitas dan kualitas produk,\" jelasnya.Ia menyebutkan untuk masuk pasar Eropa, ada persyaratan tertentu yang harus dipenuhi. Selama ini produk pala Sulut sudah mampu memenuhinya sehingga kegiatan ekspor berjalan dengan baik.Pemerintah, katanya, akan terus memfasilitasi para pengekspor Sulut dalam pengurusan surat keterangan asal (SKA) dan surat lainnya, guna kelancaran ekspor. Pihaknya juga memfasilitasi pelatihan dan pembinaan yang akan selalu dilakukan sehingga para pengekspor Sulut semakin lancar mengekspor produk tersebut.\nBACA JUGA: Update Berita-Berita Politik Persepektif Republika.co.id, Klik di Sini \n\n"},
{"title": "Orang Tua tak Merasa Tereksploitasi Brand Djarum", "link": "https://bola.republika.co.id/berita/pxkjzc438/orang-tua-tak-merasa-tereksploitasi-brand-djarum", "images": "https://static.republika.co.id/uploads/images/widget_box/190909155214-842.jpg", "category": "", "date": "Selasa, 10 Sep 2019 03:11 WIB", "desc": "\nMenurut Suyudi, KPAI harus bisa lebih bijak dalam memberikan tuntutannya. REPUBLIKA.CO.ID, PURWOKERTO -- Polemik Komisi Perlindungan Anak Indonesia (KPAI) menyoal Audisi Umum Beasiswa Bulu Tangkis PB Djarumber dampak pada orang tua peserta audisi. Salah satu orang tua peserta, Suyudi mengaku kehilangan motivasi jika audisi umum dihentikan.\nBaca Juga\n \n\nMantan Komisioner KPAI Nilai PB Djarum tak Eksplotasi Anak\n \nOrang Tua Peserta Kecewa Audiensi PB Djarum akan Berakhir\n \nKetua KOI Ingin Satukan Persepsi PB Djarum dan KPAI\n\n \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1513928200450-0'); });\n\t\t\n\nHal ini karena besarnya biaya yang harus dikeluarkan orang tua dalam memfasilitasi anaknya ke tingkat yang lebih tinggi. Menurutnya, audisi umum adalah jawaban bagi orang tua untuk mempermudah biaya orang tua.\"Kalau PB Djarum kan difasilitasi semua, pembinaannya juga sudah tahu bagaimana kualitas pelatihnya,\" kata Suyudi saat ditemui Republika.co.id, Senin (9/9).Suyudi sadar betul bagaimana ketergantungan perkumpulan badminton (PB) di daerah pada klub sebesar PB Djarum. Ia khawatir hal ini akan berdampak pada turnamen dan kompetisi tingkat daerah. \"Kalau di daerah kompetisi juga kan yang sponsorin PB Djarum, takutnya audisi hilang, kompetisi hilang juga,\" katanya.Menurut Suyudi, KPAI harus bisa lebih bijak dalam memberikan tuntutannya. Dia mengakui brand Djarum yang dikenal sebagai brand rokok kini lebih dikenal dengan Djarum Foundation, sebuah jalan untuk bakat anak. \"Saya orang tua tidak merasa Djarum (brand rokok) mengeksploitasi anak kami dalam penjualan rokok. Sudah jelas dari audisi hingga asrama pun sama sekali tidak ada rokok,\" katanya.Ayah dari tiga anak ini menyadari kesulitannya jika PB Djarum menghentikan audisinya di Purwokerto. Karena untuk mengikuti audisi umum pun Suyudi harus membawa putranya, Vaskal Umay Wilmar sejauh 50 kilometer dari rumahnya di Bumi Ayu, Brebes.\"Kemarin saat tes screening kami berangkat Subuh, pulang setelah Magrib, kira-kira jam delapan pagi. Ini tidak masalah daripada kami harus pergi ke Kudus atau ke Jakarta untuk audisi,\" kata Suyudi.Bukan mau hitungan, lanjut Suyudi, dia tidak ingin anaknya bernasib sama dengannya. Dia percaya bahwa PB Djarum bisa menjadi secercah cahaya bagi anaknya untuk bisa hidup lebih baik darinya. \"Kebanggaan ya, kalau juara dunia itu kan bukan cuma buat keluarga bangga, bukan klub juga, tapi sudah jadi kebanggaan bangsa,\" katanya.\n BACA JUGA: Ikuti Serial Sejarah dan Peradaban Islam di  Islam Digest , Klik di Sini  \n\n"},
{"title": "Menkeu Minta Data Kesehatan Masyarakat Diperbaiki", "link": "https://nasional.republika.co.id/berita/pxl048284/menkeu-minta-data-kesehatan-masyarakat-diperbaiki", "images": "https://static.republika.co.id/uploads/images/widget_box/menteri-keuangan-sri-mulyani-memberikan-konferensi-pers-apbn-kita-_190516201901-525.jpg", "category": "", "date": "Selasa, 10 Sep 2019 03:45 WIB", "desc": "\nMenkeu menekankan perlunya kolaborasi stakeholders demi perbaikan data kesehatan. REPUBLIKA.CO.ID, DEPOK -- Menteri Keuangan (Menkeu) Sri Mulyani Indrawati meminta para stakeholders di bidang kesehatan memanfaatkan teknologi secara optimal bagi peningkatan kesehatan masyarakat. Menkeu menekankan perlunya kolaborasi seluruh pemegang kepentingan demi perbaikan data. \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1557805406423-0'); });\n\t\t\n\n\"Dengan pendataan data yang bagus maka alokasi dana dapat digunakan lebih tepat sasaran,\" katanya dalam The 3rd Faculty of Public Health Universitas Indonesia (UI) Science Festival 2019, Senin (9/9).Menkeu menekankan peran digital teknologi mampu membantu pemerintah dalam mendesain sistem kesehatan nasional yang menyeluruh dan berkelanjutan. Salah satunya identifikasi masyarakat.\"Tidak hanya identifikasi nama, tanggal lahir, tinggi dan berat badan, jenis kelamin, alamat tiap individu, tetapi seharusnya teknologi dapat digunakan untuk mengumpulkan data individu yang menyeluruh termasuk rekam medis-nya,\" ujarnya.Ia menyebut jika pemerintah mampu mengidentifikasi kondisi rekam medis seluruh populasi penduduk Indonesia sekitar 267 juta jiwa maka akan mampu mengidentifikasi kebutuhan, alokasi dana dan kebutuhan premi yang tepat dari tiap individu. \"Tapi tentu sesuai risiko dan kebutuhannya,” ucapnya. Ia mengakui kenaikan premi dana BPJS seringkali dikritik dengan alasan kenaikan tersebut membebani masyarakat miskin. Namun ia membantah anggapan tersebut karena pemerintah punya skema PBI bagi masyarakat miskin.\"Karena kenaikan premi tidak menyasar masyarakat miskin karena negara yang menanggung masyarakat miskin tersebut,\" sebutnya. Sementara itu, Menteri Kesehatan Nila F Moeloek mengakui belum tersedianya data kesehatan yang menyeluruh dan terpercaya.\"Ini masih merupakan salah satu masalah mendasar yang mengakibatkan belum optimalnya pelayanan kesehatan masyarakat di Indonesia,\" tuturnya.\nBACA JUGA: Ikuti News Analysis News Analysis Isu-Isu Terkini Persepektif Republika.co.id,  Klik di Sini \n\n"},
{"title": "Ini Sejumlah Harapan SBY yang Dititipkan kepada Jokowi ", "link": "https://nasional.republika.co.id/berita/pxkmp4384/ini-sejumlah-harapan-sby-yang-dititipkan-kepada-jokowi", "images": "https://static.republika.co.id/uploads/images/widget_box/presiden-ke-6-republik-indonesia-susilo-bambang-yudhoyono-sby-dalam-_190909203432-699.jpg", "category": "", "date": "Tuesday, 10 Sep 2019 00:02 WIB", "desc": "\nSBY mengajak masyarakat untuk mendukung Jokowi dalam mengemban amanat. REPUBLIKA.CO.ID,  BOGOR -- Presiden Republik Indonesia (RI) keenam, Susilo Bambang Yudhoyono (SBY) menyampaikan sejumlah harapan pada Presiden Jokowi saat membacakan Pidato Kontemplasi di kediamannya, Puri Cikeas, Kecamatan Gunungputri, Kabupaten Bogor, Jawa Barat, Senin (9/9) malam. \"Melalui mimbar kecil di Cikeas ini, saya menitipkan harapan kepada Bapak Presiden Jokowi beserta jajaran pemerintahan yang beliau pimpin,\" ujarnya di hadapan para tamu undangan peringatan hari ulang tahun SBY ke-70 dan hari jadi Partai Demokrat ke-18.Salah satu harapannya, yaitu memasukkan materi kontemplasi yang SBY sampaikan malam itu untuk melengkapi agenda, kebijakan, dan langkah tindakan yang diambil oleh negara dan pemerintahan Jokowi di periode kedua. \"Saya tahu, membangun nilai dan perilaku menuju terciptanya masyarakat yang baik, bangsa yang baik, dan negara yang baik, adalah merupakan agenda berkesinambungan. Dari satu pemimpin ke pemimpin berikutnya, dan dari satu generasi ke generasi yang lain. Namun, semuanya harus dimulai dari sekarang,\" kata Ketua Umum Partai Demokrat itu.\nBaca Juga\n \n\nSBY Cerita Pengalaman Ultah tak Ditemani Istri dan Ibu\n \nHUT Demokrat, SBY akan Sampaikan Pidato Politik di Cikeas\n \nTahun yang Berat Bagi SBY dan Keluarga\n\n \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1557805406423-0'); });\n\t\t\n\nMenurutnya, masyarakat telah memberikan mandat kepada Jokowi untuk memimpin Republik Indonesia kedua kalinya. Maka, pada kesempatan itu SBY mengajak masyarakat melalui pidatonya untuk mendukung Jokowi dalam mengemban amanah.\"Saya selaku pribadi dan pemimpin Partai Demokrat, saya mengajak saudara-saudara kami rakyat Indonesia, untuk memberikan kesempatan dan dukungan kepada pemimpin dan pemerintahan yang baru, agar sukses dalam mengemban amanah rakyat,\" ujar SBY.Ia mengakui bahwa membangun bangsa dan negara bukan merupakan pekerjaan sekali jadi dan instan. Sehingga, diperlukan waktu yang panjang, serta ikhtiar yang peelu dilakukan secara terus menerus.\"Tak ada perjalanan dan pembangunan bangsa yang bebas dari rintangan, termasuk dinamika dan pasang surutnya. Karenanya, kita harus bersabar, tak putus asa dan lekas menyerah. Namun, kita harus sungguh gigih, dan bekerja sekuat tenaga,\" tuturnya. \nsumber : Antara BACA JUGA: Ikuti Serial Sejarah dan Peradaban Islam di  Islam Digest , Klik di Sini  \n\n"},
{"title": "Afghanistan Serukan Taliban Terima Gencatan Senjata", "link": "https://internasional.republika.co.id/berita/pxkxlx284/afghanistan-serukan-taliban-terima-gencatan-senjata", "images": "https://static.republika.co.id/uploads/images/widget_box/peta_afghanistan_ilustrasi_101004105342.jpg", "category": "", "date": "Selasa, 10 Sep 2019 02:55 WIB", "desc": "\nSeruan Presiden Afghanistan muncul setelah AS membatalkan perundingan dengan Taliban. REPUBLIKA.CO.ID, KABUL -- Presiden Afghanistan Ashraf Ghani kembali menyerukan pembicaraan damai dengan Taliban pada Senin (9/9). Seruan itu muncul setelah Amerika Serikat (AS) membatalkan perundingan dan negosiasi perdamaian dengan Taliban. \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1513916301204-0'); });\n\t\t\n\n“Kami siap untuk pembicaraan damai, tapi jika Taliban berpikir mereka dapat menakuti kami, lihatlah para pejuang ini,” kata Ghani yang menyatakan bahwa perdamaian tidak bisa tanpa syarat karena ia mengulangi tuntutan gencatan senjata yang sejauh ini ditolak Taliban.Langkah tersebut merupakan perubahan penting dalam sikap Pemerintah Afghanistan. Sebab sebelum AS membatalkan pembicaraan damai, Ghani mengatakan tidak memiliki syarat untuk menjalin negosiasi dengan Taliban.Pekan lalu Presiden AS Donald Trump membatalkan pertemuan dengan para pemimpin Taliban yang diagendakan digelar di Camp David, Maryland. Keputusan diambil setelah Taliban mengaku bertanggung jawab atas serangan bom bunuh diri di Kabul. Sebanyak 12 orang tewas dalam insiden itu, termasuk satu tentara AS.Setelah membatalkan pembicaraan dengan Taliban, Trump mengungkapkan rencana untuk Ghani. Sejak tahun lalu, AS telah menjalin negosiasi dengan Taliban. Permasalahan utama yang mereka bicarakan adalah tentang penarikan pasukan AS dari Afghanistan. Militer AS diketahui merupakan sekutu utama Pemerintah Afghanistan dalam memerangi Taliban.Selain melatih para tentara Afghanistan, militer AS kerap melakukan serangan udara ke basis-basis kekuasaan Taliban. Militer AS telah berada di sana selama sekitar 18 tahun.\nBACA JUGA: Update Berita-Berita Politik Persepektif Republika.co.id, Klik di Sini \n\n"},
{"title": "Israel Tuding Iran Kembangkan Senjata Nuklir", "link": "https://internasional.republika.co.id/berita/pxkri1284/israel-tuding-iran-kembangkan-senjata-nuklir", "images": "https://static.republika.co.id/uploads/images/widget_box/foto-menunjukkan-bagian-atas-dari-fasilitas-nuklir-reaktor-air-_190703044904-825.jpg", "category": "", "date": "Tuesday, 10 Sep 2019 02:07 WIB", "desc": "\nPM Israel menyebut proses pengembangan senjata nuklir dilakukan di situs rahasia. REPUBLIKA.CO.ID, TEL AVIV – Perdana Menteri Israel Benjamin Netanyahu menuding Iran telah mengembangkan senjata nuklir. Dia menyebut proses pengembangan itu dilakukan di sebuah situs rahasia di daerah Abadeh. \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1513916301204-0'); });\n\t\t\n\n“Di situs ini, Iran melakukan percobaan untuk mengembangkan senjata nuklir,” kata Netanyahu pada Senin (9/9). Ini pertama kalinya Netanyahu mengidentifikasi situs tersebut.Netanyahu mengaku mengetahui keberadaan situs itu dari sebuah kumpulan dokumen yang sebelumnya diperoleh dan dirilis secara publik tahun lalu. Namun Iran menghancurkan situs tersebut ketika menyadari Israel memperoleh informasinya.Badan Energi Atom Internasional (IAEA) mengatakan Iran mulai menginstalasi mesin sentrifugal termutakhir untuk melanjutkan aktivitas pengayaan uraniumnya. Hal itu sebenarnya dilarang dalam kesepakatan nuklir 2015 atau Joint Comprehensive Plan of Action (JCPOA).Netanyahu pun telah mengetahui tentang laporan tersebut. “Saya tahu masalah ini sedang ditangani IAEA. Saya tidak bermaksud membahas hal ini hari ini. Tapi ini tentu saja merupakan masalah penting. Biarkan saya memberitahu Anda, ini masalah yang paling penting sejauh menyangkut masa depan kita, dan saya tidak mengalah sejenak,” ujarnya.Dalam sebuah pidatonya tahun lalu, Netanyahu menentang keras JCPOA. Dia meminta IAEA segera mengunjungi situs-situs nuklir Iran. Dia menuding Teheran telah menampung 15 kilogram bahan radioaktif yang tak ditentukan dan sejak saat itu telah dihapus.Pada Juli lalu, Iran mengumumkan telah melakukan pengayaan uranium melampaui ketentuan yang ditetapkan JCPOA, yakni sebesar 3,67 persen. Teheran mengklaim saat ini pengayaan uraniumnya telah mencapai lebih dari 4,5 persen.Iran mengatakan level pengayaan itu memang masih sangat jauh dari yang dibutuhkan untuk memproduksi senjata nuklir. Namun ia siap melanjutkan aktivitas pengayaan uraniumnya jika perekonomiannya masih dijerat sanksi AS.AS diketahui telah hengkang dari JCPOA pada Mei 2018. Setelah keluar, Presiden AS  Donald Trump memutuskan menerapkan kembali sanksi ekonomi terhadap Teheran. Mundurnya AS membuat JCPOA goyah dan terancam bubar.\nsumber : Reuters BACA JUGA: Ikuti Serial Sejarah dan Peradaban Islam di  Islam Digest , Klik di Sini  \n\n"},
{"title": "Ulama Sayangkan Agenda Politik Gunakan Sumpah Alquran", "link": "https://nasional.republika.co.id/berita/pxkpzl349/ulama-sayangkan-agenda-politik-gunakan-sumpah-alquran", "images": "https://static.republika.co.id/uploads/images/widget_box/ketua-dpd-golkar-jabar-dedi-mulyadi-_190624151554-485.jpg", "category": "", "date": "Tuesday, 10 Sep 2019 00:02 WIB", "desc": "\nUlama sayangkan kitab suci Alquan digunakan sebagai medium janji Dedi Mulyadi REPUBLIKA.CO.ID, BANDUNG -- Sejumlah ulama menyayangkan proses deklarasi politik yang dipimpin Eks Bupati Purwakarta Dedi Mulyadi dengan menggunakan kitab suci Al-Quran sebagai medium janji.\"Kami pandang perlu disikapi agar tidak jadi presenden buruk bagi yg lain. Kami tidak lihat sisi politis. Kami tidak ada kepentingan,\" ujat Perwakilan ulama, Harto saat ditemui di Mapolda Jabar Jalan Soekarno-hatta, Kota Bandung, Senin (9/9).\nBaca Juga\n \n\nMUI Jabar tak Tahu Soal Penodaan Agama Dedi Mulyadi\n \nFPKOI Jabar Nilai Dedi Mulyadi Nodai Agama\n\n \ngoogletag.cmd.push(function(){googletag.display('div-gpt-ad-1557805406423-0');});\n\nHarto mengklaim, kedatangannya ke Mapolda Jabar telah didukung 14 ormas Islam yang ada di Jawa Barat. Namun, dirinya datang seorang diri ke Mapolda Jabar.\"Ada beberapa ormas Islam melapor ke polda. Ini bukan masalah kaitan penistaan agama tapi ada hal salah dalam penerapan kaitan kemarin lebih ke penyalahgunaan,\" kata Harto.Namun, kata Harto. Pihaknya menyerahkan sepenuhnya proses hukum kepada Polda Jabar. Karena, dirinya mengakui memang tidak ada unsur pidana didalamnya, hanya saja secara etika memang tidak etis ketika Alquran dijadikan medium sumpah untuk kepentingan politik.\"Kita kembalikan ke berwenang, kami ikuti saja prosedur hukum yang berlaku,\" katanya.Perlu diketahui sebelumnya, Dalam deklarasi yang dibacakan di Purwakarta, Jawa Barat, pada 31 Agustus 2019 itu, Dedi meminta para DPD Golkar di Jawa Barat untuk siap dilaknat bila mana mengkhianati deklarasi dukungan pada Airlangga.“Saya bersumpah, saya akan mencalonkan mendukung dan memilih bapak Ir Airlangga Hartarto MBA MMT, sebagai Ketua Umum DPP Partai Golkar 2019-2024. Saya bersedia mendapat konsekuensi apabila saya mengingkari dan khianati sumpah. Saya bersedia menerima laknat atas pengkhianatan itu. Purwakarta, 31 Agustus 2019. Kami ketua DPD Partai Golkar Provinsi Jawa Barat,\" ucap Dedi dalam video tersebut. N\n BACA JUGA: Ikuti Serial Sejarah dan Peradaban Islam di  Islam Digest , Klik di Sini  \n\n"},
{"title": "Trump: Pembicaraan dengan Taliban Telah \"Mati\"", "link": "https://internasional.republika.co.id/berita/pxkzun284/trump-pembicaraan-dengan-taliban-telah-quotmatiquot", "images": "https://static.republika.co.id/uploads/images/widget_box/presiden-as-donald-trump-dalam-konferensi-pers-di-new-_180927105408-367.jpg", "category": "", "date": "Selasa, 10 Sep 2019 03:35 WIB", "desc": "\nTrump menyinggung tentang serangan bom di Kabul, Afghanistan. REPUBLIKA.CO.ID, WASHINGTON – Presiden Amerika Serikat (AS) Donald Trump mengatakan pembicaraan dengan Taliban yang bertujuan mengakhiri konflik selama 18 tahun di Afghanistan telah mati. Hal itu dia sampaikan kepada awak media di Gedung Putih pada Senin (9/9). \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1513916301204-0'); });\n\t\t\n\n“Sejauh yang saya ketahui, itu sudah mati,” kata Trump, seperti dilaporkan laman BBC.Trump kembali menyinggung tentang serangan bom Taliban di Ibu Kota Afghanistan Kabul yang menyebabkan 12 orang tewas, termasuk seorang tentara AS. Serangan itu terjadi saat perundingan antara AS dan Taliban berlangsung.“Mereka (Taliban) berpikir bahwa mereka harus membunuh orang untuk menempatkan diri mereka dalam posisi negosiasi yang sedikit lebih baik,” kata Trump seraya menambahkan bahwa serangan bom di Kabul itu adalah sebuah kesalahan besar.Trump pun ditanya tentang masih bertahannya 14 ribu tentara AS di Afghanistan. Dia menyebut akan menarik pasukan tersebut. “Kami ingin keluar, tapi kami akan keluar pada waktu yang tepat,” ujarnya.Sebelumnya Trump telah mengagendakan pertemuan dengan para pemimpin Taliban di Camp David, Maryland. Namun dia membatalkannya setelah Taliban mengaku bertanggung jawab atas serangan bom di Kabul.Sejak tahun lalu, AS telah menjalin negosiasi dengan Taliban. Permasalahan utama yang mereka bicarakan adalah tentang penarikan pasukan AS dari Afghanistan. Militer AS diketahui merupakan sekutu utama Pemerintah Afghanistan dalam memerangi Taliban. Selain melatih para tentara Afghanistan, militer AS kerap melakukan serangan udara ke basis-basis kekuasaan Taliban.\nBACA JUGA: Update Berita-Berita Politik Persepektif Republika.co.id, Klik di Sini \n\n"},
{"title": "Kota Padang Hanya Anggarkan Rp 4 Miliar untuk Bencana", "link": "https://nasional.republika.co.id/berita/pxk61y335/kota-padang-hanya-anggarkan-rp-4-miliar-untuk-bencana", "images": "https://static.republika.co.id/uploads/images/widget_box/sejumlah-anggota-polisi-badan-penanggulangan-bencana-daerah-bpbd-kota-_190121131412-759.jpg", "category": "", "date": "Tuesday, 10 Sep 2019 00:07 WIB", "desc": "\numlah ini menurun dibandingkan Belanja Tidak Terduga yakni mencapai Rp 9,175 miliar. REPUBLIKA.CO.ID, PADANG - Prioritas dan Plafon Anggaran Sementara (PPAS) 2020 Kota Padang untuk anggaran Belanja Tidak Terduga (BTT) yang mayoritas digunakan untuk menanggulangi bencana dicanangkan sebesar Rp 4 miliar. Jumlah ini menurun dibandingkan BTT 2019 yakni mencapai Rp 9,175 miliar. \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1557805406423-0'); });\n\t\t\n\n\"Anggaran BTT di PPAS 2020 turun dibandingkan BTT 2019 lalu. 2019 R 9 miliar lebih. Sekarang Rp 4 miliar,\" kata Kepala Badan Pengelolaan Keuangan dan Aset Daerah Kota Padang, Andri Yulika, di Kantor Wali Kota Padang, Senin (9/9).Jumlah anggaran BTT Kota Padang ini diakui menurun walau ibu kota Sumatera Barat ini sedang terancam megatrust atau gempa bumi dengan skala besar.\"Kita tidak mengharapkan terjadi bencana. Tapi kita sadar Padang diancam gempa besar,\" ujar Andri.Andri menyebutkan anggaran BTT ini turun karena pada 2019, serapan dana dari Rp 9 miliar lebih tersebut hanya Rp 7 miliar. Yakni diperuntukkan buat pembayaran ganti rugi tanah masyarakat.Sementara pada 2020 nanti Pemkot Padang kata Andri tidak akan melakukan pembayaran ganti rugi tanah masyarakat. Sehingga Rp 4 miliar ini menurut dia dapat murni digunakan buat antisipasi bencana. Andri berharap dana tersebut tidak terpakai. Karena bila terpakai, berartu telah terjadi bencana menimpa Kota Padang.Andri menyebut pihaknya tidak menganggarkan BTT untuk antisipasi bencana tidak terlalu besar karena takut dana tersebut tidak terpakai. Sehingga dana masuk ke dalam Sisa Lebih Perhitungan Anggaran (Silpa). Karena pada 2018 saja, Pemkot Padang hanya menganggarkan BTT RP 2 milar. Tapi yang terpakai hanya Rp 1 miliar.Andri berpikir bila terjadi bencana besar di Padang, penanganan tidak hanya oleh Pemkot atau Pemprov Sumbar. Tapi oleh pemerintah pusat.\nBACA JUGA: Ikuti News Analysis News Analysis Isu-Isu Terkini Persepektif Republika.co.id,  Klik di Sini \n\n"},
{"title": "SBY Bicara Persatuan dan Kemajemukan Indonesia", "link": "https://nasional.republika.co.id/berita/pxkq1k366/sby-bicara-persatuan-dan-kemajemukan-indonesia", "images": "https://static.republika.co.id/uploads/images/widget_box/0.91771900-1568040404-830-556.jpeg", "category": "", "date": "Tuesday, 10 Sep 2019 00:03 WIB", "desc": "\nSBY menyampaikan pidato kontemplasi usai delapan bulan tak berpolitik. REPUBLIKA.CO.ID, JAKARTA -- Presiden keenam Republik Indonesia Susilo Bambang Yudhoyono (SBY) membicarakan nilai-nilai kehidupan berdasarkan pengalaman panjangnya. Nilai-nilai itu disampaikannya dalam pidato kontemplasi yang digelar di Puri Cikeas, Kabupaten Bogor.\nBaca Juga\n \n\nIni Sejumlah Harapan SBY yang Dititipkan kepada Jokowi \n \nSBY Minta Jokowi Jaga Amanah Rakyat\n \nSBY Cerita Pengalaman Ultah tak Ditemani Istri dan Ibu\n\n \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1557805406423-0'); });\n\t\t\n\nDalam pidatonya, ia membahas keberagaman suku, ras, agama, budaya, dan golongan di Indonesia. Dia mengatakan dengan kemajemukannya, Indonesia dapat menjadi bangsa yang besar. Namun di balik kemajemukannya itu, konflik bisa timbul karena adanya pihak-pihak yang tak bisa menerima perbedaan.\"Karenanya, tak ada resep ajaib untuk menjaga persatuan dan kerukunan, kecuali secara sadar kita memperkuat dua nilai fundamental dan kemudian menjalankannya dengan sungguh-sungguh,\" ujar SBY, Senin (9/9).Konflik intoleransi yang terjadi di Indonesia dalam beberapa waktu terakhir ini membuatnya khawatir. Padalah, perbedaan tersebut seharusnya membuat bangsa ini semakin kuat.Maka dari itu, ia menyampaikan dua nilai yang diperlukan dalam memperkuat persatuan di tengah keberagaman. Pertama adalah kasih sayang.\"Love di antara kita, dan bukan kebencian,\" ujar SBY.Kedua adalah memperkuat rasa persaudaraan. Bukan membangun jarak dan permusuhan diantara masyarakat yang memiliki perbedaan.\"Kita semua, harus mengambil tanggung jawab menghentikan dan membalikkan fenomena, dan arus yang salah ini. Untuk selanjutnya kembali ke arah yang benar,\" ujar SBY.Nilai kehidupan dalam bidang ekonomi juga disinggungnya dalam pidato kontemplasinya malam ini. Menurutnya, para pendiri bangsa telah menggariskan sebuah cita-cita besar untuk membangun bangsa yang adil dan makmur.\"Kalau semua makmur, semua sejahtera, rasa keadilan akan datang dan bersemi di negeri ini. Realistiknya adalah yang miskin makin berkurang, dan ketimpangan sosial ekonomi tidak semakin menganga,\" ujar SBY.Nilai-nilai dan perilaku kehidupan seperti itulah yang menurut pandangannya harus dibangun dan dimekarkan di negeri ini. Jika hal itu dengan sungguh-sungguh diterapkan, bangsa Indonesia dapat menghadirkan masyarakat yang baik, ekonomi yang baik, dan politik yang baik.\"Nilai dan perilaku kehidupan penting yang mesti kita anut adalah marilah kita berikhtiar seraya bergandengan tangan, agar bisa makmur bersama-sama,\" ujar SBY.\nBACA JUGA: Ikuti News Analysis News Analysis Isu-Isu Terkini Persepektif Republika.co.id,  Klik di Sini \n\n"},
{"title": "Pemilihan Capim KPK, DPR Ingin Sefrekuensi dengan Pansel ", "link": "https://nasional.republika.co.id/berita/pxkdc7409/pemilihan-capim-kpk-dpr-ingin-sefrekuensi-dengan-pansel", "images": "https://static.republika.co.id/uploads/images/widget_box/wakil-ketua-komisi-iii-dpr-ri-desmond-junaidi-mahesa-_180228142228-712.jpg", "category": "", "date": "Tuesday, 10 Sep 2019 00:04 WIB", "desc": "\nDPR pada Senin (9/9) mengundang Pansel Capim KPK mengikuti rapat dengar pendapat. REPUBLIKA.CO.ID, JAKARTA -- Komisi III DPR menjelaskan maksud DPR mengundang Panitia Seleksi Calon Pimpinan Komisi Pemberantasan Korupsi (Pansel Capim KPK) Senin (9/9). Wakil Ketua Komisi III Desmond Mahesa mengatakan DPR ingin satu frekuensi dengan pansel dalam menyeleksi capim KPK. \nBaca Juga\n \n\nPansel: KPK ke Depan Lebih Berorientasi Pencegahan\n \nKomisi III DPR Pertanyakan Syarat Antiradikalisme Capim KPK\n \nPansel Capim KPK: Sempat Ditekan Publik, Hari Ini Dipuji DPR\n\n \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1557805406423-0'); });\n\t\t\n\n\"Tentu hari ini Komisi III ingin memahami secara detail tentang dari awal sampai output akhir agar nanti diserahkan ke DPR pada saat DPR memproses lima, output-nya ini memang sama tujuannya,\" kata Desmond, Senin (9/9).Menurutnya, frekuensi yang sama tersebut bisa menjadi modal bagi Komisi III dalam menguji 10 capim KPK yang ada saat ini. Ia juga mempertanyakan kapasitas 10 orang capim tersebut.Sementara itu anggota Komisi III DPR dari Fraksi PDIP, Masinton Pasaribu juga senada dengan Desmond. Menurutnya, kesamaan frekuensi itu diperlukan untuk menyamakan tujuan dari seleksi capim KPK kali ini.\"Kami sebagai Komisi III menginginkan kepemimpinan yang memiliki kriteria memiliki keberanian, keberanian itu sebagai pimpinan yang dipilih oleh presiden bersama DPR, bukan kemudian ketika dia kembali jadi ayam sayur dia tunduk pada aturan yang dia sudah tidak punya kewenangan lagi untuk melakukan kepemimpinan terhadap institusi itu,\" ujarnya. Ketua Pansel Capim KPK Yenti Garnasih memastikan 10 capim yang terseleksi memahami persis tantangan dan permasalahan yang harus diselesaikan KPK, termasuk memahami betul kondisi KPK 16 tahun ini. Menurut dia, kesepuluh capim KPK sudah tersaring secara ketat, termasuk visi, misi, dan program kerjanya yang bisa dicermati.\"Bisa dilihat yang bersangkutan mengetahui betul apa yang terjadi di KPK, apa tantangan ke depannya. Termasuk, kasus tertunda, sudah jadi tersangka setelah sekian lama tidak ada kepastian, ada di situ semua,\" jawab Yenti. \nBACA JUGA: Ikuti News Analysis News Analysis Isu-Isu Terkini Persepektif Republika.co.id,  Klik di Sini \n\n"},
{"title": "Polda Papua Benarkan Tangkap Ketua BEM Fisip Uncen", "link": "https://nasional.republika.co.id/berita/pxkdjl409/polda-papua-benarkan-tangkap-ketua-bem-fisip-uncen", "images": "https://static.republika.co.id/uploads/images/widget_box/warga-membersihkan-puing-sisa-kerusuhan-di-salah-satu-gedung-_190822004517-728.jpg", "category": "", "date": "Tuesday, 10 Sep 2019 00:15 WIB", "desc": "\nOleh Mabes Polri, FBK bahkan disebut sebagai aktor intelektual demonstrasi Papua. REPUBLIKA.CO.ID, JAYAPURA -- Direktorat Reskrimum Polda Papua menetapkan FBK, mantan Ketua Badan Eksekutif Mahasiswa (BEM) Fakultas Ilmu Sosial dan Politik (Fisip) Universitas Cenderawasih sebagai tersangka. Oleh Mabes Polri, FBK bahkan disebut sebagai aktor intelektual di balik aksi demonstrasi berujung rusuh di Papua. \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1557805406423-0'); });\n\t\t\n\n\"Memang benar FBK, sudah ditetapkan sebagai tersangka,\" kata Direskrimum Polda Papua Komisaris Besar Polisi Toni Harsono di Jayapura, Senin (9/9).Menurut Toni, selain FBK yang ditangkap di bandara Sentani, Jumat (6/9) saat hendak menuju Wamena, penyidik juga menetapkan AG sebagai tersangka. FBK dan AG dinilai melakukan tindakan pidana terhadap keamanan negara, menyiarkan suatu berita, mengeluarkan pemberitahuan yang dapat menimbulkan keonaran di kalangan masyarakat.Selain itu, keduanya juga diduga melakukan penghinaan terhadap bendera, bahasa, lambang negara dan lagu kebangsaan, penghasutan melakukan suatu kejahatan atau pembakaran dan pencurian dengan kekerasan di muka umum. Penyidik menetapkan kedua tersangka dengan pasal 106 jo pasal 87 dan atau pasal 110 KUHP UU no 24 tahun 2009 tentang bendera, bahasa dan lambang negara serta pasal 160 KUHP, pasal 187 dan UU darurat no 12 tahun 1951. Saat ini para tersangka ditahan di Mako Brimob Papua di Kotaraja.Berbicara terpisah di Jakarta, Karopenmas Mabes Polri Brigadir Jenderal Polisi Dedi Prasetyo mengatakan, peran FBK ini sebagai aktor intelektual di lapangan. FBK juga menggerakkan sejumlah tokoh yang tergabung di Aliansi Mahasiswa Papua.\"Dia menggerakkan dari sisi akar rumput, dia juga aktor lapangan kerusuhan yang ada di Jayapura maupun di beberapa wilayah di Papua,\" katanya.\nsumber : AntaraBACA JUGA: Update Berita-Berita Politik Persepektif Republika.co.id, Klik di Sini \n\n"},
{"title": "Apakah Pekerja Masih Dibutuhkan Pertambangan Australia Saat Otomatisasi Makin Marak?", "link": "https://internasional.republika.co.id/berita/pxk0w4/apakah-pekerja-masih-dibutuhkan-pertambangan-australia-saat-otomatisasi-makin-marak", "images": "https://static.republika.co.id/uploads/images/widget_box/0.50752900-1568016004-11483874-16x9-2150x1210.jpg.jpg", "category": "", "date": "Tuesday, 10 Sep 2019 00:16 WIB", "desc": "\nSekitar 3,5-6,5 juta pekerjaan di Australia yang dapat dipengaruhi otomatisasi. Permintaan jumlah pekerja tambang hampir kembali sama seperti sektor ini booming beberapa tahun lalu. Tapi perubahan dalam teknologi dan peningkatan otomatisasi berarti pekerjaan yang dibutuhkan akan berbeda kali ini.Di tahun 2013, saat puncak booming-nya pertambangan terakhir, ada lebih dari 116.000 orang bekerja di sektor ini di Australia Barat. Kemudian ada penurunan lapangan kerja hingga 30 persen di tahun 2016. \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1513916301204-0'); });\n\t\t\n\nTetapi dengan meningkatnya produksi dan meningkatnya harga emas dan bijih besi, ada pula peningkatan permintaan pekerja. Pekerjaan pertambangan berada pada level tertinggi sejak masa puncaknya, dengan lebih dari 106.000 orang   Photo: Rio Tinto memiliki 400 pekerja dari pusat operasinya secara jarak jauh di Perth. (Foto: Rio Tinto)  Ketua Dewan Pelatihan di Australia Barat, Jim Walker mengatakan teknologi telah mengubah pekerjaan ke tingkatan yang semakin tinggi.Jim saat ini bekerja dengan industri pertambangan dan TAFE di South Metropolitan Perth untuk mengembangkan kursus baru untuk mempersiapkan pekerja dalam upaya meningkatkan otomatisasi. \"Area TAFE sudah mendapatkan kursus teknologi,\" katanya.\"Tapi sekarang sumber daya dan pekerja migas datang dan menentukan apa yang mereka butuhkan.\"Tiga kursus baru akan disediakan untuk siswa pelatihan pendidikan kejuruan (VET) baik di sekolah atau di TAFE.Otomasi jadi 'kekhawatiran besar'Dalam sebuah laporan yang dirilis awal tahun ini, perusahaan konsultan McKinsey and Company memperkirakan ada sekitar 3,5 juta dan 6,5 juta pekerjaan penuh waktu di Australia yang dapat dipengaruhi oleh teknologi otomasi.Diperkirakan di wilayah Pilbara, Australia Barat, yang didominasi sektor pertambangan, lebih dari 30 persen pekerjaan dapat terpengaruh.Jeff Carig dari serikat pekerja, saat ini sedang bekerja dengan perusahaan pertambangan soal transisi ke pekerjaan otomatis, dengan mengatasnamakan anggota Aliansi Pekerja Tambang Barat.Ia mengatakan masalah itu menjadi perhatian penting bagi para anggotanya.\"Saya merasakan para pekerja secara keseluruhan, khususnya pekerja dan ekonomi Australia Barat,\" katanya.   Photo: Truck yang disebut 'Autonomous Haulage' di Australia semakin banyak terlihat di sektor pertambangan. (Foto: Rio Tinto/Christian Sprogoe Photography)  Jeff mengatakan ia dan rekan-rekannya sedang menyelidiki perkiraan sekitar 20.000 pekerjaan otomatis yang dibutuhkan sektor pertambangan di Australia Barat.\"Apa yang ingin kami lihat adalah transparansi soal klaim ini,\" katanya. \"Ini adalah masalah besar.\"Ia juga mengatakan serikat kerja akan memastikan anggotanya mendapat esempatan untuk dilatih kembali.\"Kami akan membantu mereka dengan meminta pertanggungjawaban perusahaan untuk melatih keterampilan mereka,\" katanya. \"Kami berbicara dengan anggota kami secara teratur tentang proses pemindahan.\"'Pekerjaan kami berubah'Jim Walker mengatakan penting bagi penambang dan karyawan mereka untuk secara aktif mencari tahu soal perubahan otomasi yang akan terjadi di industri ini. \"Itu menggantikan pekerjaan kami,\" katanya.\"Tapi apa yang sebenarnya terjadi dalam operasi penambangan saat ini, mereka masih membutuhkan orang untuk terus melakukan servis pada peralatan, mereka masih membutuhkan orang untuk bekerja di ruang kontrol, mereka masih membutuhkan orang untuk benar-benar memastikan peralatan berjalan setiap hari.Kepala proyek industri strategis di North Metropolitan TAFE, Peter Ebell mengatakan kursus penambangan di seluruh sektor pelatihan telah diubah oleh kemajuan teknologi.\"Otomasi sudah ada sejak lama, tetapi bisa dikatakan penekanannya telah terjadi dalam lima tahun terakhir,\" katanya.   Photo: Salah satu kereta milik Rio Tinto tanpa pengemudi membawa banyak bijih besi ke kawasan Pilbara. (Foto: Rio Tinto)  Surveyor tambang dan dosen TAFE Louisa Rubelo mengatakan perubahan utama pada apa yang dia ajarkan adalah soal pengumpulan data dan bagaimana menerapkannya.\"Kami menjadi lebih banyak analis data,\" katanya. \"Kami memahami bahwa pekerjaan kami sedang berubah, tidak harus dihilangkan, dan kami menjadi pelopor dalam teknologi baru itu.\"WA School of Mines dari Curtin University akan meluncurkan kurikulum baru pada tahun 2020, untuk fokus pada bidang seperti robotika dan analisis data.Direktur Sabina Shugg mengatakan industri telah berubah dan dia ingin murid-muridnya dipersiapkan. \"Pasca booming, orang benar-benarlebih sadar soal biaya dan banyak tentang produktivitas,\" katanya.\"Perubahan produktivitas berarti ada ketergantungan besar pada otomatisasi, data besar, dan pendekatan digital, dan kami benar-benar harus memastikan lulusan kami mampu memimpin dalam industri ini.\"\nLihat Artikel AsliBACA JUGA: Update Berita-Berita Politik Persepektif Republika.co.id, Klik di Sini\nDisclaimer:\n\t\t\tBerita ini merupakan kerja sama Republika.co.id dengan ABC News (Australian Broadcasting Corporation). Hal yang terkait dengan tulisan, foto, grafis, video, dan keseluruhan isi berita menjadi tanggung jawab ABC News (Australian Broadcasting Corporation).\n\t\t\n\n\n"},
{"title": "Ironis, Banyak Penderita HIV  di Kota Santri", "link": "https://nasional.republika.co.id/berita/pxk3lr76970190218000/ironis-banyak-penderita-hiv-di-kota-santri", "images": "https://static.republika.co.id/uploads/images/widget_box/0.44352200-1568019519-kuku.jpg.jpeg", "category": "", "date": "Tuesday, 10 Sep 2019 00:10 WIB", "desc": "\nPenderita HIV itu bukan hanya menyasar rejama, namun juga ibu rumah tangga. TASIKMALAYA, AYOBANDUNG.COM--Data Dinas Kesehatan Kabupaten Tasikmalaya yang mencatat ada 353 penderita HIV membuat warga kaget. Warga seakan tidak percaya ada warga Kabupaten Tasikmalaya yang terjangkit HIV, mengingat Tasikmalaya kental dengan nuansa keagamaan.Saeful Milah (40) warga Kecamatan Singaparna mengatakan, Tasikmalaya yang terkenal dengan kota santri harus tercoreng dengan adanya temuan kasus penderita HIV tersebut. Penderita HIV itu bukan hanya menyasar rejama, namun juga ibu rumah tangga. \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1557805406423-0'); });\n\t\t\n\nAYO BACA : Penyakit Ini Diderita Tersangka Video “Vina Garut”\"Kami sebagai warga kaget dengan adanya kasus HIV itu, apalagi ini sampai ke Ibu rumah tangga yang istilahnya hanya diam dirumah, \" papar Saeful, Senin (9/9/2019).Saeful menambahkan, kasus penyebaran HIV melalui hubungan suami istri sah memang baru pertama kali mendengar. Tetapi dimungkinkan jika penyebaran dilakukan oleh suami yang sering jajan diluar rumah dengan bergant ganti pasangan.AYO BACA : Suami 'Jajan' Saat Istri Hamil, Penyebab Baru Penularan HIV Tasik\"Untuk penyebaran kasus seperti itu sangat disayangkan, apalagi kalau sampai si istri hamil, kan bisa menular ke anaknya, \" ungkap Saeful.Dihubungi terpisah, Ketua DPD KNPI Kabupaten Tasikmalaya Nana Sumarna mengatakan, pemerintah harus lebih mengoptimalkan sosialisasi tentang bahaya HIV kepada masyarakat. Bukan hanya pada dampak dari HIV juga harus dijelaskan pola penyebara virus mematikan tersebut.Namun, Nana kembali mengingatkan, peran serta masyarakat mulai dari tokoh agama, tokoh pemuda hingga lapisan masyarakat bawah sangat oenting dalam penekan peredaran virus HIV.\"Sosialisasi ini harus melibatkan semua unsur, bukan hanya dari pemerintah. Tetapi harus semua lapisan masyarakat terlibat. Bagi kami tentunya angka 355 orang terjangkit HIV itu sangat memukul perasaan kami sebagai masyarakat Tasikmalaya, \"pungkas Nana.AYO BACA : Berbagai Risiko Gonta-ganti Pasangan Intim\nLihat Artikel AsliBACA JUGA: Update Berita-Berita Politik Persepektif Republika.co.id, Klik di Sini\nDisclaimer:\n\t\t\tBerita ini merupakan kerja sama Republika.co.id dengan ayobandung.com. Hal yang terkait dengan tulisan, foto, grafis, video, dan keseluruhan isi berita menjadi tanggung jawab ayobandung.com.\n\t\t\n\n\n"},
{"title": "Pakistan Tangkap 22 Pengunjuk Rasa Pro-Kemerdekaan Kashmir", "link": "https://internasional.republika.co.id/berita/pxkq9o366/pakistan-tangkap-22-pengunjuk-rasa-prokemerdekaan-kashmir", "images": "https://static.republika.co.id/uploads/images/widget_box/warga-mengibarkan-bendera-kashmir-dalam-unjuk-rasa-memperingati-_190907074818-644.jpg", "category": "", "date": "Tuesday, 10 Sep 2019 00:08 WIB", "desc": "\nSebelumnya telah terjadi bentrokan antara pihak berwenang dan pengunjuk rasa. REPUBLIKA.CO.ID, MUZAFFARABAD -- Polisi dilaporkan telah menangkap setidaknya 22 orang dalam protes pro-kemerdekaan di Kashmir yang dikelola Pakistan, Senin (9/9) waktu setempat. Menurut polisi dan aktivis, sebelumnya telah terjadi bentrokan antara pihak berwenang dan pengunjuk rasa.\nBaca Juga\n \n\nIndia Larang Peringatan Bulan Muharram di Kashmir\n \nAyah Tuntut Keadilan Bagi Anaknya yang Terbunuh di Kashmir\n \nIndia Berlakukan Jam Malam di Sejumlah Titik di Kashmir\n\n \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1513916301204-0'); });\n\t\t\n\nBentrokan terjadi pada Sabtu di dekat desa Tatrinote, sekitar 80 kilometer selatan ibu kota Kashmir yang dikelola Pakistan, Muzaffarabad. Wilayah itu juga dekat dengan Line of Control (LoC) yang membagi bagian-bagian yang dikelola India dan Pakistan dari wilayah yang disengketakan.\"Pada Senin, aksi duduk berlanjut di lokasi bentrokan. Layanan ponsel di daerah terpencil terganggu, mempersulit pelaporan situasi oleh media,\" kata polisi seperti dilansir Aljazirah, Senin (9/9).Kepala polisi distrik Tahir Mahmood Qureshi mengatakan, polisi telah menembakkan gas air mata ketika mereka berusaha lebih dekat dengan LoC sebab mereka meninggalkan ruang protes yang ditentukan. \"Kami memberi mereka rute yang aman, tetapi mereka ingin pergi ke daerah terbuka di mana orang India bisa menembaki mereka,\" kata Qureshi.India dan Pakistan memang kerap melanggar perjanjian gencatan senjata 2003 di LoC. Kedua belah pihak saling menyalahkan karena membunuh warga sipil dan pasukan keamanan di sisi yang berlawanan dari perbatasan de facto.\"Penembakan India telah menghantam orang di daerah kami. Kami tidak ingin orang yang tidak bersalah dibunuh karena mereka (para pengunjuk rasa),\" kata Qureshi.Para pengunjuk rasa merupakan faksi Front Pembebasan Jammu dan Kashmir (JKLF), sebuah partai politik terkemuka Kashmir yang mengadvokasi kemerdekaan dari kedua negara untuk wilayah tersebut. \"Permintaan utama kami adalah komunitas internasional harus mengambil langkah-langkah menyelesaikan masalah Kashmir dan mengambil langkah mengirim kembali pasukan kedua negara (dari Kashmir),\" ujar pemimpin senior JKLF Toqeer Gilani.Gilani yang berada di lokasi protes di Kashmir yang dikelola Pakistan mengatakan, lebih dari 40 anggota JKLF telah ditangkap semalam. Ia mengaku ditekan untuk mengakhiri protes mereka.Namun, Qureshi membantah para pengunjuk rasa ditangkap karena pandangan politik mereka. Menurut Qureshi, tindakan itu diambil karena mereka melakukan hal ilegal.Para pemrotes JKLF memulai aksi duduk di Tatrinote pada Jumat. Mereka menuntut diakhirinya pembatasan India serta meminta masyarakat internasional mengambil langkah dalam krisis.\"Permintaan pertama dan utama dari duduk itu adalah ada kekejaman dan penindasan yang terjadi di Kashmir yang diduduki India dalam 35 hari terakhir, nyawa orang-orang telah dibatasi, mereka dalam bahaya, mereka dalam bahaya, banyak orang telah ditangkap. Komunitas internasional harus memastikan kekejaman dan penindasan diakhiri. Agar jam malam dicabut, para tahanan politik dibebaskan,\" kata pemimpin JKLF Gilani.Pemerintah Pakistan pun telah melobi para pemimpin dunia untuk campur tangan dalam situasi ini. Namun, India membantahnya dan mengatakan krisis ini adalah masalah internal.Awal tahun ini, 19 aktivis JKLF dituduh \"menghasut\" karena meneriakkan slogan-slogan yang menuntut agar angkatan bersenjata Pakistan meninggalkan Kashmir. Di Tatrinote, aksi pro-kemerdekaan berlanjut dengan damai pada Senin. \"Para pengunjuk rasa penuh semangat, mereka disuruh pergi oleh pihak berwenang tetapi mereka tinggal di sana untuk saat ini,\" kata Gilani.\nBACA JUGA: Ikuti News Analysis News Analysis Isu-Isu Terkini Persepektif Republika.co.id,  Klik di Sini \n\n"},
{"title": "Perdamaian Israel-Palestina Dinilai Masih Sulit Dicapai", "link": "https://internasional.republika.co.id/berita/pxkxcr284/perdamaian-israelpalestina-dinilai-masih-sulit-dicapai", "images": "https://static.republika.co.id/uploads/images/widget_box/bendera-palestina-ilustrasi-_140724075633-393.jpg", "category": "", "date": "Selasa, 10 Sep 2019 03:40 WIB", "desc": "\nPerdamaian Palestina-Israel dinilai masih sulit tercapai dalam waktu dekat.  REPUBLIKA.CO.ID, DOHA –- Ketua Komite Qatar untuk Rekonstruksi Gaza Mohammed al-Emadi menilai proses perdamaian Israel dengan Palestina tidak akan tercapai dalam waktu dekat. Terdapat beberapa faktor penyebab, termasuk masih adanya friksi di antara faksi-faksi Palestina.   \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1513916301204-0'); });\n\t\t\n\nDalam sebuah wawancara dengan Aljazirah yang dirilis Senin (9/9), al-Emadi memulai pemaparannya dengan kondisi di Jalur Gaza. Menurutnya, Gaza adalah wilayah yang rentan. Dia melihat wilayah itu seperti lelaki yang berjalan di atas tali dan berusaha menjaga keseimbangan serta tak jatuh saat semua orang menusuknya.“Gaza adalah tempat di mana Israel, Mesir, Otoritas Palestina, Hamas, dan faksi-faksi Palestina lainnya mencoba untuk saling melemahkan dan bersaing untuk merebut kekuasaan,” kata al-Emadi,Situasi di sana, kata dia, memang berbelit dan pelik. “Saya tidak berpikir akan ada perdamaian antara Hamas atau Fatah atau antara Palestina dan Israel,” ujarnya.Dia menilai masyarakat Palestina di Gaza adalah korban sebenarnya dari blokade Israel-Mesir dan friksi politik intra-Palestina. Gaza diketahui telah diblokade selama sekitar 12 tahun. Tak mengherankan jika terjadi krisis kemanusiaan di sana.Selain karena minimnya pasokan listrik, pertempuran antara Hamas dan Israel pun masih kerap terjadi. Kendati demikian, hingga kini Qatar masih menjalin baik dengan Israel, Palestina, termasuk Hamas yang mengontrol Gaza.“Meskipun itu tidak mudah, kehadiran kami telah memfasilitasi ketenangan di perbatasan dengan Gaza walaupun terkadang terjadi kekerasan. Kami sangat dihormati oleh keduanya (Israel-Palestina),” kata al-Emadi.Dia mengungkapkan saat ini Qatar mengucurkan dana sekitar 30 juta dolar AS per bulan untuk membantu krisis di Gaza. “Kami membayar 10 juta dolar AS untuk menghasilkan listrik, 100 dolar AS masing-masing untuk 100 ribu keluarga miskin di Gaza. Sisanya digunakan untuk membiayai proyek ekonomi kecil,” ujarnya.\nBACA JUGA: Ikuti News Analysis News Analysis Isu-Isu Terkini Persepektif Republika.co.id,  Klik di Sini \n\n"},
{"title": "Sumenep Melahirkan Empu Keris Perempuan", "link": "https://nasional.republika.co.id/berita/pxk3xf382/sumenep-melahirkan-empu-keris-perempuan", "images": "https://static.republika.co.id/uploads/images/widget_box/0.06011800-1567157245-830-556.jpeg", "category": "", "date": "Tuesday, 10 Sep 2019 00:19 WIB", "desc": "\nKeris Indonesia masuk dalam daftar budaya karya agung dunia versi UNESCO. REPUBLIKA.CO.ID, SUMENEP -- Peneliti dari Pusat Penelitian Kebijakan Pendidikan dan Kebudayaan Kementerian Pendidikan dan Kebudayaan Unggul Sudrajat mengatakan Sumenep telah melahirkan empu keris perempuan sejak keris Indonesia masuk dalam daftar ICH UNESCO pada 2008.\"Keris Indonesia yang ditetapkan UNESCO sebagai Karya Agung Budaya Dunia ternyata memberikan dampak ekonomi bagi pengrajinnya, hal itu juga berdampak pada terbukanya ruang bagi perempuan untuk ikut membuat keris,\" kata Unggul di Jakarta, Selasa (9/9).\nBaca Juga\n \n\nMuseum Tojan Purworejo Pamerkan Keris Ratusan Tahun\n \nWarga Baca Rumah Baca Pelangi Tur ke Perpusda Sumenep\n \nGunungsewu Gunung Kidul Bertahan Jadi Geopark Dunia UNESCO\n\n \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1557805406423-0'); });\n\t\t\n\nHasil penelitiannya menunjukkan, dari 652 pengrajin keris di Sumenep, sekitar 35 persennya adalah pengrajin perempuan. Pada awalnya mereka ikut untuk membantu suaminya agar pesanan lebih cepat selesai, namun lama kelamaan para perempuan ini semakin lihai dalam membuat keris.\"Awalnya mereka hanya ikut membantu perekonomian keluarga, namun akhirnya perempuan mengambil peran yang lebih banyak,\" kata Unggul.Terlibatnya perempuan dalam pembuat keris tersebut, menurut Unggul telang mengubah sosial budaya dalam dunia keris. Keris, baik di Pulau Jawa dan di luar Pulau Jawa, selama ini hanya menjadi wilayah laki-laki saja.Tetapi setelah penetapan UNESCO, maka tercipta emansipasi bagi perempuan, peran perempuan pun menjadi semakin tinggi untuk membantu perekonomian keluarga. Para perempuan tersebut, yang kebanyakan ibu rumah tangga, kata Unggul, belajar membuat keris dari keluarganya.Tidak seperti di Yogyakarta, di mana seorang empu akan membuat keris dari awal hingga akhir, di Sumenep sudah terjadi pembagian kerja dalam membuat keris. Ada yang membuat gagangnya, ada yang membuat bilah, dan lainnya. Oleh sebab itu, kemampuan empu perempuan pun tergantung spesialisasi yang dikerjakan oleh keluarganya.\"Jadi kemampuannya sesuai dari spesialisasi pekerjaannya. Misalnya keluarganya bagian membuat warangka keris, nanti istrinya juga ikut membuat waranga keris,\" kata dia.Ia mengatakan dengan adanya fenomena tersebut maka laki-laki di sana semakin terbuka dengan emansipasi.\"Pada awalnya memang terasa aneh perempuan terlibat dalam pembuatan keris, namun mereka semakin terbuka dan menerima hal tersebut. Akhirnya muncullah empu perempuan,\" kata dia.\nsumber : AntaraBACA JUGA: Ikuti News Analysis News Analysis Isu-Isu Terkini Persepektif Republika.co.id,  Klik di Sini \n\n"},
{"title": "Pemkab Dharmasraya akan Peringati Hari Maritim Nasional", "link": "https://nasional.republika.co.id/berita/pxk7z4335/pemkab-dharmasraya-akan-peringati-hari-maritim-nasional", "images": "https://static.republika.co.id/uploads/images/widget_box/formasi-kekuatan-maritim-ri-ilustrasi-_140110134948-642.jpg", "category": "", "date": "Tuesday, 10 Sep 2019 00:22 WIB", "desc": "\nPeringatan ini akan dipusatkan di Sungai Batanghari dan Candi Pulau Sawah REPUBLIKA.CO.ID, PADANG - Pemerintah Kabupaten Dharmasraya akan memperingati Hari Maritim Nasional pada 23 September mendatang. Bupati Dharmasraya Sutan Riska Tuanku Kerajaan mengatakan peringatan ini akan dipusatkan di Sungai Batanghari dan Candi Pulau Sawah, Dharmasraya, Sumatera Barat. \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1557805406423-0'); });\n\t\t\n\nSutan Riska menyebut peringatan yang masuk dalam rentetan agenda Festival Pamalayu ini akan jadi peringatan Hari Maritim Nasional Pertama sejak 52 tahun terakhir. Karena terakhir kali peringatan hari maritim nasional ini pda 1967 silam di era pemerintahan Presiden Soeharto di Manado, Sulawesi Utara.\"Terakhir kali peringatan Hari Maritim pada 1967 di era Presiden Soeharto. Sekarang kita inisiasi kembali peringatan ini dan dipusatkan di Dharmasraya,\" kata Sutan Riska di Padang, Senin (9/9).Pemkab Dharmasraya saat ini sedang melaksanakan agenda besar yakni Festival Pamalayu dalam rangka memperingati Hari Ulang Tahun Dharmasraya ke 15.Sutan Riska menjelaskan, peringatan Hari Maritim Nasional ini penting untuk diadakan kembali untuk menguatkan identitas Indonesia adalah negara maritim yang kaya dengan potensi perairan. Dharmasraya sendiri memang tidak memiliki wilayah laut. Tapi sejak zaman masih Kerajaan Melayu kata dia, Dharmasraya sudah makmur dengan kehadiran Sungai Batanghari. Di mana sungai yang juga mengaliri daerah Provinsi Jambi tersebut telah menjadi sumber penghidupan, sarana transportasi dan sumber  perekonomian rakyat.Sutan Riska berharap peringatan Hari Maritim Nasional ini dapat menjadi perhatian nasional dan pemerintah pusat. Supaya Dharmasraya mendapatkan anggaran buat pembangunan potensi wisata sejarah dan budaya.Sutan Riska ingin menghilangkan penilaian umum saat ini tentang Dharmasraya selama ini yakni sebagai daerah tambang, kebun sawit dan kebun karet. Padahal sejak dulu, Dharmasraya kata Sutan Riska memiliki kekayaan budaya dan sejarah sejak dari zaman kerajaan melayu.\"Selama ini orang mikir, Dharmasraya itu tempat sawit, karet, tambang. Kami juga ingin memperlihatkan kalau Dharmasraya lebih dari itu,\" ucap Sutan Riska.\nBACA JUGA: Ikuti News Analysis News Analysis Isu-Isu Terkini Persepektif Republika.co.id,  Klik di Sini \n\n"},
{"title": "Pemerintah Sediakan Rp 100 M untuk Perbaikan Fasum di Papua", "link": "https://nasional.republika.co.id/berita/pxkdqc409/pemerintah-sediakan-rp-100-m-untuk-perbaikan-fasum-di-papua", "images": "https://static.republika.co.id/uploads/images/widget_box/warga-mengumpulkan-benda-yang-masih-berharga-dari-sisa-kebakaran-_190902143240-194.jpg", "category": "", "date": "Tuesday, 10 Sep 2019 00:24 WIB", "desc": "\nJokowi instruksikan perbaikan fasum di Papua agar dapat kembali beroperasi. REPUBLIKA.CO.ID, JAKARTA -- Menteri Koordinator Politik Hukum dan Keamanan (Menko Polhukam) Wiranto menyebutkan, tersedia dana Rp 100 miliar untuk membangun kembali fasilitas umum (fasum) yang rusak saat unjuk rasa berujug kerusuhan di Papua dan Papua Barat. Menurutnya, Presiden Joko Widodo (Jokowi) sudah menginstruksikan untuk segera dilakukan pembangunan agar fasilitas umum kembali beroperasi. \nBaca Juga\n \n\nPBNU Minta Pemerintah Cegah Gejolak Baru di Papua\n \nTerjadi Eksodus Pulang Kampung Mahasiswa Papua\n \nMabes Polri Tangkap Aktor Intelektual Rusuh Papua\n\n \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1557805406423-0'); });\n\t\t\n\n \"Tadi dalam rapat paling tidak sudah tersedia dana Rp 100 miliar untuk membangun itu kembali,\" ujar Wiranto dalam konferensi pers di Gedung Kemenko Polhukam, Jakarta Pusat, Senin (9/9).  Sementara, lanjut dia, pemerintah masih memikirkan agar masyarakat juga mendapatkan bantuan untuk membangun kembali bangunan milik pribadi yang turut rusak. Sebab, seperti toko, kios, dan rumah-rumah warga mengalami kerusakan saat demontrasi anarkistis.  \"Untuk membangun milik-milik perorangan yang kemarin juga keserempet rusak, juga sedang dipikirkan untuk mendapatkan bantuan-bantuan untuk mereka bisa membangun kembali. Apakah tokonya, apakah kiosnya, rumah-rumah mereka,\" kata Wiranto.  Ia menambahkan, saat ini petugas kebersihan di masing-masing daerah membersihkan puing-puing sisa pembakaran akibat kerusuhan yang dibantu aparat TNI dan Polri. Pembersihan dilakukan sesegera mungkin agar Kementerian Pekerja Umum dan Perumahan Rakyat dapat membangun kembali fasum yang rusak.\n BACA JUGA: Ikuti Serial Sejarah dan Peradaban Islam di  Islam Digest , Klik di Sini  \n\n"},
{"title": "YLKI: Vape Harus Punya Regulasi Sama dengan Rokok Biasa", "link": "https://nasional.republika.co.id/berita/pxk9is335/ylki-vape-harus-punya-regulasi-sama-dengan-rokok-biasa", "images": "https://static.republika.co.id/uploads/images/widget_box/rokok-elektrik-vape-_190908094106-792.jpg", "category": "", "date": "Tuesday, 10 Sep 2019 00:32 WIB", "desc": "\npemerintah hanya mengatur cukai vape dan belum mengatur soal regulasi peredarannya REPUBLIKA.CO.ID, JAKARTA -- Yayasan Lembaga Konsumen Indonesia (YLKI) menegaskan rokok elektrik atau vape harus memiliki regulasi yang sama dengan rokok konvensional. Hal tersebut diungkapkan Staf Peneliti YLKI, Eva Rosita pada Republika, Senin (9/9). \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1557805406423-0'); });\n\t\t\n\nSaat ini pemerintah hanya mengatur cukai vape dan belum mengatur soal regulasi peredarannya. \"Seharusnya setidaknya disamakan perlakuannya dengan rokok biasa,\" kata Eva. Eva mengatakan, rokok konvensional diatur dari berbagai segi. Hal yang diatur terkait rokok konvensional antara lain adalah konsumennya, tempat yang boleh digunakan untuk mengkonsumsi vape, sampai pengaturan soal logo merk dan iklannya. Namun, untuk vape belum ada aturan sama sekali terkait hal ini.Padahal seperti halnya rokok konvensional, mengkonsumsi vape juga bisa berpengaruh terhadap kesehatan penggunanya. Kandungan yang terdapat di dalam vape juga memiliki bahaya yang sama dengan rokok konvensional.Ia juga berpendapat seharusnya pemerintah tegas melarang peredaran vape. \"Vape memang seharusnya disamakan dengan rokok, karena regulasinya belum ada seharusnya peredaran vape dilarang. Pemerintah terlihat plin-plan dalam menyikapi hal tersebut,\" kata Eva.Sementara itu, Badan Pengawas Obat dan Makanan (BPOM) mengkonfirmasi bahwa saat ini regulasi terkait peredaran dan konsumsi vape belum dibuat. Deputi Pengawasan Obat, Narkoba, Psikotropika, Prekusor dan Zat Adiktif BPOM, Rita Endang mengatakan BPOM tidak memiliki kewenangan untuk membuat regulasi untuk vape. Sebab, selama ini kewenangan yang diberikan BPOM itu terkait dengan rokok konvensional saja.Meskipun demikian, Rita menegaskan pemerintah tidak menutup mata terhadap persoalan yang terjadi. Saat ini, pihaknya bersama sejumlah kementerian terus mengkaji regulasi untuk vape.\"Pemerintah dalam ini berusaha dengan kementerian lain, ada Kementerian Kominfo, Kemenko PMK, Kementerian Kesehatan masih mengkaji terus regulasi yang dibuat untuk mengatur rokok elektrik ini,\" kata Rita.Rita menuturkan, saat ini pembahasannya masuk ke dalam //draft policy paper// atau draft kebijakan. Oleh sebab itu, ia mengatakan agar masyarakat menunggu karena regulasinya saat ini sedang berproses.\nBACA JUGA: Ikuti News Analysis News Analysis Isu-Isu Terkini Persepektif Republika.co.id,  Klik di Sini \n\n"},
{"title": "Nishino tidak Masalah Rahasia Liga Thailand Dibocorkan", "link": "https://bola.republika.co.id/berita/pxkq1v284/nishino-tidak-masalah-rahasia-liga-thailand-dibocorkan", "images": "https://static.republika.co.id/uploads/images/widget_box/pemain-timnas-thailand-theerathon-bunmathan-mengikuti-sesi-latihan-resmi-_190909201636-102.jpg", "category": "", "date": "Tuesday, 10 Sep 2019 00:40 WIB", "desc": "\nPelatih Thailand tidak masalah jika rahasia liga Thailand dibocorkan pemain Indonesia REPUBLIKA.CO.ID, JAKARTA -- Pelatih tim nasional Thailand Akira Nishino mengaku tidak mempermasalahkan jika rahasia liga Thailand dibocorkan pemain timnas Indonesia yang merumput di negeri gajah tersebut. Menurutnya hal itu di luar kendalinya. \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1513928200450-0'); });\n\t\t\n\n\"Kalau mereka mau berbagi informasi dengan timnas Indonesia, kami tidak bisa mengendalikannya,\" ujar Nishino sebelum laga kontra Indonesia dalam lanjutan Grup G Kualifikasi Piala Dunia 2022 zona Asia di Stadion Utama Gelora Bung Karno (SUGBK), Jakarta, Senin (10/9).Justru, pelatih yang melatih Jepang di Piala Dunia 2018 tersebut mengaku senang dengan keberadaan pemain timnas Indonesia di Liga Thailand. Hal itu menjadi kesempatan para pemain untuk menangguk pengalaman sebanyak-banyaknya.\"Sangat bagus bagi pemain Indonesia bisa berlaga di Thailand,\" kata Nishino.Di tim nasional Indonesia ada dua pemain yang sedang meniti karier di Thailand yaitu Rudolof Yanto Basna (di klub Sukhothai FC) dan Victor Igbonefo (PTT Rayong).Selain mereka, ada pula Irfan Bachdim yang pernah membela klub Thailand pada tahun 2013 yakni Chonburi FC dan Sriracha FC.Laga Indonesia kontra Thailand dimulai pada pukul 19.30 WIB di SUGBK, Jakarta, Selasa (10/9).Tim nasional Indonesia saat ini berada di peringkat terbawah atau posisi kelima klasemen sementara Grup G Kualifikasi Piala Dunia 2020 zona Asia dengan nol poin dari satu laga.Ada pun Thailand bertengger di posisi kedua dengan satu poin usai bermain 0-0 di laga perdananya kontra Vietnam, Kamis (5/9).Selain Indonesia versus Thailand, di hari yang sama Grup G juga akan mempertandingkan timnas Malaysia kontra Uni Emirat Arab (UEA) di Stadion Nasional Bukit Jalil, Kuala Lumpur.\nsumber : Antara BACA JUGA: Ikuti Serial Sejarah dan Peradaban Islam di  Islam Digest , Klik di Sini  \n\n"},
{"title": "Wenger Menyesal Gagal Boyong Messi ke Arsenal", "link": "https://bola.republika.co.id/berita/pxkqhf284/wenger-menyesal-gagal-boyong-messi-ke-arsenal", "images": "https://static.republika.co.id/uploads/images/widget_box/arsene-wenger-_180223085020-958.jpg", "category": "", "date": "Tuesday, 10 Sep 2019 00:55 WIB", "desc": "\nArsene Wenger mengingat Arsenal melepaskan kesempatan emas boyong Lionel Messi. REPUBLIKA.CO.ID, JAKARTA -- Mantan manajer Arsenal, Arsene Wenger, mengungkapkan ada salah satu penyesalan terbesar dalam hidupnya selama melatih The Gunners. Yakni tidak berhasil membawa Lionel Messi ke Liga Inggris. \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1513928200450-0'); });\n\t\t\n\nDalam wawancara khusus dengan BeIN Sports, pria berusia 69 tahun dan menghabiskan 22 tahun memimpin Arsenal ini mengakui betapa sakitnya dia ketika mengingat klubnya melepaskan kesempatan emas dalam mendapatkan penyerang asal Argentina itu.\"Dalam hidup, orang harus hidup dengan penyesalan-penyesalan dan bagian-bagian bisnis yang gagal, dan salah satu dari itu adalah Messi,\" kata Wenger yang memberikan 707 kemenangan kepada The Gunners selama melatih tim London Utara ini.\"Pada 2003, kami mengontrak Cesc Fabregas dan kami mengadakan pembicaraan dengan Lionel Messi selagi masih menjadi tim muda Barcelona dan belum menjadi bintang seperti kita lihat sekarang.\"\"Ini adalah masa ketika Arsenal berukuran sama dengan Barcelona sekarang, dan sebagai bagian dari strategi transfer kami, kami ingin merekrut bakat muda untuk membentuk tim yang tangguh dan penuh pemain muda.\"Waktu pun berganti, \"Bersama dengan Messi, Pique, dan Fabregas, yang maju sekali dalam momen-momen formatif itu, kami bisa menjadi tim yang hebat,\" kata Wenger dalam wawancara BeIN Sports yang disiarkan kembali koran Spanyol, Marca.\"Pique dan Fabregas datang ke Inggris, tapi Messi tetap di Spanyol. Memang benar kami berminat mengontrak dia (Messi) tetapi kini dia bintang yang tak tersentuh, jauh dari jangkauan.\"\nsumber : Antara BACA JUGA: Ikuti Serial Sejarah dan Peradaban Islam di  Islam Digest , Klik di Sini  \n\n"},
{"title": "Seluruh Suku di Manokwari akan Deklarasi Damai", "link": "https://nasional.republika.co.id/berita/pxkrfa366/seluruh-suku-di-manokwari-akan-deklarasi-damai", "images": "https://static.republika.co.id/uploads/images/widget_box/190820130450-498.jpg", "category": "", "date": "Tuesday, 10 Sep 2019 00:33 WIB", "desc": "\nDeklarasi ini mempercepat proses pemulihan di Papua. REPUBLIKA.CO.ID, MANOKWARI -- Masyarakat dari seluruh suku di Kabupaten Manokwari, Papua Barat akan melaksanakan deklarasi damai untuk mendorong percepatan pemulihan situasi keamanan di daerah tersebut. \"Kegiatan deklarasi akan kita laksanakan pada Rabu. Seluruh elemen masyarakat dan juga seluruh suku akan kita libatkan, yang pasti untuk PNS wajib hadir semuanya,\" kata Asisten Bidang Pemerintahan Setda Provinsi Papua Barat, Musa Kamudi di Manokwari, Senin (9/9).\nBaca Juga\n \n\nPemerintah Sediakan Rp 100 M untuk Perbaikan Fasum di Papua\n \nPolda Papua Benarkan Tangkap Ketua BEM Fisip Uncen\n \nPapua dan Perisai Negara\n\n \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1557805406423-0'); });\n\t\t\n\nPemerintah provinsi berharap, deklarasi ini mempercepat proses pemulihan di ibu kota Papua Barat ini. Selain pemerintahan, Manokwari merupakan pusat perekonomian. Pascakericuhan 19 Agustus lalu, seluruh aktivitas terganggu.\"Hampir dua pekan, layanan pemerintahan tidak berjalan efektif. Isu demo kan tersebar begitu cepat, PNS enggan ke kantor karena alasan keamanan. Maka dengan deklarasi ini diharapkan semua menjadi normal kembali,\" ujar Musa.Kamudi menjelaskan, sesuai rencana kegiatan deklarasi akan diawali dengan long march dari Jalan Percetakan Manokwari menuju Lapangan Borarsi di Jalan Jenderal Sudirman. Selain orasi cinta damai, kegiatan itu juga akan diisi dengan doa bersama lima agama.\"Masyarakat yang tidak punya aktivitas lain bisa hadir. Kami terus berkoordinasi dengan Polda juga Kodam untuk membahas skenario pengamanannya nanti,\" ujar Musa.Saat ini, Kapolri Jenderal Tito Karnavian bersama Panglima TNI Marsekal Hadi Tjahjanto masih berada di Jayapura, Papua dalam rangka mempercepat proses pemulihan keamanan pascarentetan aksi yang berujung ricuh di sejumlah daerah Papua dan Papua Barat. \"Kami mengupayakan beliau berdua juga nanti bisa datang, komunikasi kami lakukan secara intensif. Mudah-mudahan bisa,\" katanya.Kamudi mengajak masyarakat baik di Manokwari, Sorong, maupun Fakfak serta daerah lain untuk menjaga situasi keamanan wilayahnya agar terus kondusif. Polri dan TNI saat ini sedang bekerja keras agar dua provinsi di ujung timur Indonesia ini aman dan damai.\"Saat ini aparat keamanan yang di-BKO-kan dari daerah lain ke Papua dan Papua Barat cukup banyak. Kasihan, mereka juga meninggalkan anak istri untuk menjaga agar masyarakat di sini merasa aman. Maka mari kita masing-masing pastikan Papua Barat aman agar mereka juga bisa segera pulang,\" ujar Musa.\nsumber : AntaraBACA JUGA: Update Berita-Berita Politik Persepektif Republika.co.id, Klik di Sini \n\n"},
{"title": "Kala Dirjen PKTN Geram pada Boneka Doraemon", "link": "https://nasional.republika.co.id/berita/pxksx2349/kala-dirjen-pktn-geram-pada-boneka-doraemon", "images": "https://static.republika.co.id/uploads/images/widget_box/boneka-karakter-doraemon-hasil-pengawasan-pelanggaran-tata-niaga-impor-_190909171735-757.jpg", "category": "", "date": "Tuesday, 10 Sep 2019 01:05 WIB", "desc": "\nDirjen PKTN menilai boneka-boneka impor asal China bisa dibuat UMKM lokal REPUBLIKA.CO.ID, UNGARAN -- Direktur Jenderal (Dirjen) Perlindungan Konsumen dan Tertib Niaga (PKTN), Kemendag RI, Veri Anggrijono geram, saat memimpin pemusnahan berbagai jenis barang hasil pengawasan di luar pabean (post border) di area parkir Saloka Theme Park, Tuntang, Kabupaten Semarang, Senin (9/9).Terutama saat melihat berbagai boneka-boneka karakter seperti tokoh Doraemon yang berbahan dakron dan kain, ada di antara berbagai jenis barang impor yang bakal dimusnahkan oleh Direktorat Jenderal (Ditjen) PKTN. \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1557805406423-0'); });\n\t\t\n\n“Coba lihat, boneka seperti ini diimpor. Yang seperti ini kan sudah banyak Usaha Kecil Mikro (UKM) lokal sudah banyak yang membuat,” tegasnya.Menurut Veri, barang- barang yang dimusnahkan oleh Ditjen PKTN kali ini, umumnya diimpor dari China, termasuk boneka karakter Doraemon yang dimaksudkannya.Padahal boneka karakter tersebut juga sudah bisa dibuat dan bahkan banyak UKM lokal yang sudah memproduksinya. Bahkan jenisnya juga tak kalah banyak, tidak sekedar karakter Doraemon saja.Ia pun menyayangkan kenapa tidak memanfaatkan produk- produk UKM lokal tetapi justru mendatangkannya dari luar negeri. “Sudah begitu, prosesnya juga melanggar tata niaga importasi. Ini kan tidak benar,” tegasnya.Veri juga mengatakan, industri bahkan UKM di dalam negeri yang memproduksi boneka karakter semacam itu sebenarnya ada dan bahkan juga banyak.Tetapi mereka tidak bisa berdagang karena ‘diganggu’ oleh importir- importir yang memasukkan produk dari luar negeri yang tidak sesuai dengan ketentuan tersebut. “Sehingga, UKM lokal tidak mampu bersaing,” tambahnya.Maka, lanjutnya, pengawasan yang dilakukan Ditjen PKTN ini –sebenarnya-- juga untuk melindungi UKM maupun industri lokal. Terutama dengan masuknya produk atau barang sejenis dari luar yang masuk ke Indonesia tanpa prosedur dan ketentuan yang benar.Untuk itu, Veri pun mengimbau, hendaknya para pelaku usaha (importir) tertib dengan melengkapi dokumen- dokumen serta persyaratan yang sudah menjadi ketentuan tata niaga importasi.Tak hanya di Semarang, namun juga di daerah lain yang selama ini menjadi pintu gerbang masuknya barang impor. “Ini kita musnahkan secara simbolis saja, nanti berturut- turut juga kita lakukan di beberapa daerah tersebut,” tandasnya.\nBACA JUGA: Ikuti News Analysis News Analysis Isu-Isu Terkini Persepektif Republika.co.id,  Klik di Sini \n\n"},
{"title": "Doa Bagi Kesembuhan BJ Habibie Terus Mengalir", "link": "https://nasional.republika.co.id/berita/pxkr65284/doa-bagi-kesembuhan-bj-habibie-terus-mengalir", "images": "https://static.republika.co.id/uploads/images/widget_box/190524173410-630.jpg", "category": "", "date": "Tuesday, 10 Sep 2019 00:47 WIB", "desc": "\nKetua Umum Ikatan Alumni Program Habibie berharap seluruh pihak mendoakan Habibie. REPUBLIKA.CO.ID, JAKARTA -- Presiden ketiga RI Baharuddin Jusuf (B.J) Habibie tengah menjalani perawatan di RSPAD Gatot Subroto. Habibie secara intensif dirawat di ruang ICU. Bahkan tamu belum diizinkan mengunjungi Habibie demi alasan pemulihan. \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1557805406423-0'); });\n\t\t\n\nSederet doa untuk kesembuhan Habibie kian mengalir dari berbagai pihak. Salah satunya dari Ikatan Alumni Program Habibie (IABIE). Ketua Umum IABIE, Bimo Sasongko berharap seluruh pihak meluangkan waktu untuk mendoakan Habibie.\"Kami memohonkan kesediaan para orang tua, mahasiswa/i dan alumni Euro Management Indonesia juga masyarakat Indonesia dimana pun berada untuk dapat memanjatkan doa kesembuhan untuk ayah kita, eyang kita Presiden Ke-3 RI Prof. Dr. Ing. BJ. Habibie, yang saat ini sedang dirawat di RSPAD,\" katanya dalam pesan singkat, Senin (9/9).Bimo berharap segala doa dan usaha yang dilakukan dapat mengembalikan kesembuhan Habibie seperti sedia kala. Sebab pemikiran Habibie masih diperlukan bangsa ini. Kehadiran Habibie juga dianggap menjadi simbol inspirasi bagi pemuda.\"Semoga beliau segera diberikan kesembuhan dan kesehatan agar dapat beraktifitas kembali,\" ujarnya.Hingga saat ini, puluhan tim dokter atas kesehatan Habibie. Pemerintah menjamin biaya pengobatan Habibie sampai tuntas. Suami dari almarhumah Ainun Habibie itu diketahui sejak lama menderita penyakit pada jantungnya.\nBACA JUGA: Ikuti News Analysis News Analysis Isu-Isu Terkini Persepektif Republika.co.id,  Klik di Sini \n\n"},
{"title": "Produksi Garam Nasional Perlu Miliki Skala Ekonomi yang Masif", "link": "https://republika.co.id/berita/pxket4383/produksi-garam-nasional-perlu-miliki-skala-ekonomi-yang-masif", "images": "https://static.republika.co.id/uploads/images/widget_box/petambak-sedang-panen-garam-di-desa-ciparage-jaya-kecamatan-_180826193947-921.jpg", "category": "", "date": "Tuesday, 10 Sep 2019 01:00 WIB", "desc": "\nVolume impor garam periode Januari-Februari 2018 mencapai 299 ribu ton  REPUBLIKA.CO.ID, JAKARTA – Harga garam petambak rakyat yang kerap anjlok dinilai menjadi sisi lemahnya produksi yang tak memiliki skala ekonomi luas. Untuk itu pemerintah didorong untuk menciptakan wilayah sentra garam yang memiliki skala ekonomi masif.\nBaca Juga\n \n\n60 Persen Petambak Garam di Jabar Gulung Tikar\n \nPetambak Ingatkan Pemerintah Harga Garam Terus Turun \n \nIndustri Desak Pemerintah Selesaikan Realisasi Impor Garam\n\n \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1513927324253-0'); });\n\t\t\n\nEkonom dari Institute for Development of Economics and Finance (Indef) Rusli Abdullah mendorong pemerintah untuk menciptakan wilayah sentra produksi garam. Wilayah sentra yang dimaksud harus berada di kawasan strategis dan mampu mengakomodasi garam kebutuhan industri dengan 97 persen kadar NaCl-nya.“Saya rasa memang pemerintah harus siapkan wilayah sentra khusus untuk garam, selama ini kan lahan petambak rakyat itu masih terpencar-pencar,” ujar Rusli saat dihubungi Republika, Senin (9/9).Terpencarnya garam produksi rakyat itu menyebabkan ongkos angkut dari wilayah produksi ke wilayah konsumsi menjadi membengkak. Belum lagi jika diukur dari biaya produksi, kata dia, garam lokal masih membutuhkan biaya produksi yang sangat tinggi sehingga belum mampu berdaya saing.Minimnya infrastruktur pendukung, menurut Rusli, kerap menjadikan biaya produksi garam rakyat mahal. Jika dibandingkan dengan negara produsen garam seperti Australia, petambak di sana sangat mudah menambak garamnya dengan menghasilkan NaCl yang sesuai standar.“Di Australia itu garamnya pakai skema ditambang, jadi enggak dijemur-jemur dulu sudah sesuai skala industri,” ungkapnya.Rusli menyayangkan pengelolaan komoditas pangan di Indonesia yang kurang memiliki skala ekonomi masif tak seperti sawit. Menurut dia apabila pengelolaan komoditas pangan mampu memasukkan elemen ekonomi yang masif maka dengan sendirinya gejolak harga garam dapat diminimalisasi.Dia menambahkan, kalaupun pemerintah membangun sentra produksi garam di kawasan strategis namun harus dipastikan lahan produksi milik petambak rakyat yang sudah eksis tetap harus dibina. Menurutnya, wilayah yang cukup ideal dijadikan sentra produksi garam adalah Nusa Tenggara Timur (NTT).Catatan Kementerian Perindustrian (Kemenperin), selama ini Indonesia masih memasok kebutuhan garam industri dari impor sebesar 84 persen. Berdasarkan catatan Badan Pusat Statistik (BPS) impor garam periode Januari-Februari 2018 mencapai 299 ribu ton dengan nilai 9,5 juta dolar AS. Volume impor tersebut naik sebesar 62 persen dari periode yang sama di tahun sebelumnya sebesar 184 ribu ton.Rusli berpendapat, minimnya daya saing produksi lokal membuat impor garam industri tak dapat dibendung. Kualitas garam memang menjadi salah satu acuan bagi industri untuk mendatangkan garam yang akan digunakan untuk kebutuhan produksi.Salah satu sektor industri yang paling ketat dalam menerapkan standar acuan garamnya adalah industri makanan dan minuman (mamin). Standar industri mamin yang diterapkan terbilang ketat sebab kualitas garam yang dipakai akan mempengaruhi standar rasa produk mamin.Sebelumnya diketahui, Direktur Industri Kimia Hulu dari Direktorat Industri Kimia, Farmasi, dan Tekstil Kemenperin Fridy Juwono menyampaikan, pemerintah akan terus berupaya menyerap garam petambak rakyat asalkan sesuai dengan kadar garam industri. Sedangkan hingga saat ini menurut dia, kapasitas garam perambak rakyat belum mampu memenuhi kebutuhan standarisasi industri tersebut.“Kalau sudah memenuhi standar industri, mungkin secara bertahap kita akan kurangi impornya,” ungkapnya.\nBACA JUGA: Update Berita-Berita Politik Persepektif Republika.co.id, Klik di Sini \n\n"},
{"title": "Gerindra Putuskan Pradi Calon Wali Kota Depok 2020 ", "link": "https://nasional.republika.co.id/berita/pxko12384/gerindra-putuskan-pradi-calon-wali-kota-depok-2020", "images": "https://static.republika.co.id/uploads/images/widget_box/wakil-wali-kota-depok-pradi-supriatna-_190823144323-378.jpg", "category": "", "date": "Tuesday, 10 Sep 2019 01:07 WIB", "desc": "\nPartai Gerindra siap bertarung memperebutkan kursi Wali Kota Depok  2020. REPUBLIKA.CO.ID, DEPOK -- Partai Gerindra Kota Depok memutuskan Wakil Wali Kota Depok, Pradi Supriatna sebagai calon Wali Kota Depok pada Pilkada Kota Depok yang akan berlangsung pada 2020. Hal tersebut diputuskan dalam rapat dan konsolidasi Ketua Pembina DPC Partai Gerindra Kota Depok, Nuroji bersama Ketua DPC Partai Gerindra Kota Depok, Pradi Supriatna dan Fraksi Partai Gerindra DPRD Kota Depok periode 2019-2024 yang berlangsung di Warung Betawi Ngoempoel, Kelurahan Tanah Baru, Beji, Kota Depok, Senin (9/9).\"DPC Partai Gerindra Kota Depok juga secara resmi menunjuk Ketua Pembina DPC Partai Gerindra Kota Depok, Nuroji sebagai Ketua Pemenangan Pilkada Kota Depok 2020 dan mengusung Pradi Supriatna sebagai Calon Wali Kota Depok,\" ujar Sekretaris DPC Partai Gerindra Kota Depok, Hamzah.\nBaca Juga\n \n\nGerindra: RUU P-KS Harus Tepat dan Cepat\n \nAlasan Gerindra Dukung Usulan 10 Pimpinan MPR\n \nWali Kota Depok Larang Pengamen Ondel-Ondel\n\n \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1557805406423-0'); });\n\t\t\n\nNuroji yang juga anggota DPR RI menegaskan, Partai Gerindra siap bertarung memperebutkan kursi Wali Kota Depok dalam Pilkada Kota Depok 2020 mendatang. \"Kami siap memenangkan Pradi menjadi Wali Kota Depok pada Pilkada Kota Depok 2020,\" tegasnya.Ketua DPC Partai Gerindra yang juga Wakil Wali Kota Pradi Supriatna, mengaku siap bertarung dalam Pilkada tahun 2020 mendatang. \"Tapi saat ini saya masih fokus menyelesaikan program kerja hingga waktunya nanti,\" ucapnya.  \nBACA JUGA: Ikuti News Analysis News Analysis Isu-Isu Terkini Persepektif Republika.co.id,  Klik di Sini \n\n"},
{"title": "Awas, Ada Puluhan Notaris Abal-abal Berkeliaran di Sragen", "link": "https://nasional.republika.co.id/berita/pxkt178820000/awas-ada-puluhan-notaris-abalabal-berkeliaran-di-sragen", "images": "https://static.republika.co.id/uploads/images/widget_box/0.94202900-1568052475-sertifikat-tanah.jpg.jpeg", "category": "", "date": "Tuesday, 10 Sep 2019 01:07 WIB", "desc": "\nMasyarakat di Sragen diminta mewaspadai keberadaan notaris abal-abal SRAGEN, JOGLOSEMARNEWS.COM -- Masyarakat di Sragen diminta mewaspadai keberadaan notaris abal-abal yang melakukan praktik layanan jasa pengurusan penyertifikatan tanah. Pasalnya, keberadaan mereka berpotensi merugikan masyarakat dan bisa berujung pada penipuan.Maraknya praktik notaris abal-abal itu diungkapkan oleh Ketua Ikatan Notaris Indonesia Kabupaten Sragen, Tulus Dwi Mulyanto. Kepada Joglosemarnews.com, ia mengatakan jumlah notaris yang resmi tergabung dalam INI Sragen sejauh ini ada 55 orang. \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1557805406423-0'); });\n\t\t\n\nNamun realita yang ada di lapangan, banyak oknum yang mungkin tidak memiliki SK Notaris, tapi nekat membuka layanan layaknya notaris resmi.“Dengan banyaknya notaris, harapannya masyarakat akan makin teredukasi. Karena di Sragen ini, kami amati ada puluhan oknum yang sebenarnya nggak punya SK notaris, tapi mereka membuka layanan layaknya notaris. Punya kantor dan papan nama tapi nggak punya SK,” paparnya.Tulus menguraikan notaris abal-abal itu bahkan juga ada yang punya staff atau pegawai. Akan tetapi, secara legal formal mereka tidak resmi atau terbilang tak ubahnya seperti praktik makelar.Praktik notaris abal-abal itu memang harus diwaspadai karena bisa merugikan masyarakat.Tulus mencontohkan, baru-baru ini terungkap kasus penipuan di Jakarta yang melibatkan peran notaris palsu dengan kerugian mencapai angka Rp 400 miliar.Praktik notaris abal-abal itu biasanya menawarkan jasa menguruskan balik nama atau penyertifikatan tanah. Namun selain waktunya lama, biaya kadang dipermainkan dan dipatok tinggi dengan berbagai dalih.Atau yang banyak terjadi, oknum abal-abal itu menawarkan jasa penyertifikatan dengan tarif tertentu. Namun sampai batas waktu yang dijanjikan sertifikat tak kunjung jadi atau tidak diuruskan, tapi uang sudah dihabiskan.Bagaimana cara membedakan notaris resmi dan abal-abal?“Dilihat apakah ada SK resminya atau tidak. Kalau memang ragu, silahkan bisa tanya ke pengurus INI di daerah apakah terdaftar dan punya SK atau tidak,” terangnya.Lebih lanjut, ia menyampaikan untuk memberantas praktik notaris abal-abal memang di luar kewenangan dari ikatan notaris. Menurutnya, yang bisa memproses adalah aparat penegak hukum.“Biasanya menanti laporan masyarakat yang dirugikan. Anehnya kadang masyarakat yang dirugikan sendiri kadang nggak berani menuntut karena menyadari kalau itu salah mereka yang nggak memahami kalau notarisnya nggak resmi,” tukasnya.Sementara, Bupati Sragen, Kusdinar Untung Yuni Sukowati berharap ke depan sinergitas antara notaris dan Pemkab lebih baik lagi.Pasalnya, selama ini, kalangan notaris memiliki peran sentral dalam menyumbang pendapatan asli daerah (PAD) melalui Bea Perolehan Hak atas Tanah dan Bangunan (BPHTB).“Mudah-mudahan ke depan hubungan makin sinergis lagi. Karena teman-teman notaris ini berperan besar untuk pendapatan BPHTB bagi daerah. Sekali lagi kami berharap makin kompak dan semoga ridho Allah selalu menyertai,” tukasnya. The post appeared first on Joglosemar News.\nsumber : https://joglosemarnews.com/2019/09/awas-ada-puluhan-notaris-abal-abal-berkeliaran-di-sragen-masyarakat-diminta-cermat-dan-waspada/ BACA JUGA: Ikuti Serial Sejarah dan Peradaban Islam di  Islam Digest , Klik di Sini  \n\n"},
{"title": "Puluhan Meteran Air PDAM Karanganyar Dibobol Maling", "link": "https://nasional.republika.co.id/berita/pxkt1k9620000/puluhan-meteran-air-pdam-karanganyar-dibobol-maling", "images": "https://static.republika.co.id/uploads/images/widget_box/0.44738500-1568052488-IMG_20190429_154801.jpg.jpeg", "category": "", "date": "Tuesday, 10 Sep 2019 01:08 WIB", "desc": "\nSebanyak 22 meteran milik pelanggan PDAM Karanganyar raib dicuri. KARANGANYAR, JOGLOSEMARNEWS.COM- Sebanyak 22 meteran milik  pelanggan Perusahaan Umum Daerah Air Minum (PUDAM) Karanganyar raib dicuri. Akibat aksi pencurian yag dilakukan oleh orang yang tidak bertanggungjawab tersebut, PUDAM Karanganyar mengalami kerugian hingga puluhan juta rupiah.Pencurian puluhan meteran air itu diungkapkan Direktur PUDAM Karanganyar, Prihanto Senin (09/09/2019) dinihari. Aksi pencurian oleh pelanggan itu langsung dilaporkan kepada PUDAM Karanganyar. \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1557805406423-0'); });\n\t\t\n\n“Laporan tersebut kita tindaklanjuti. Dan memang benar terjadi pencurian. Meteran air yang dicuri tersebut, berada di luar rumah. Setelah kita lakukan pengecekan, ada 22  meteran yang hilang, mulai dari Matesih, Karanganyar Kota, dan kecamatan Gondangrejo,” paparnya.Tidak hanya kehilangan meteran, PUDAM juga harus menanggung kerugian akibat air mengalir tanpa henti selama berjam-jam. Menurut Prihanto, setiap detiknya, PUDAM kehilangan 40 liter air.“Kita mengalami kerugian yang cukup besar akibat air mengalir selama berjam-jam. Kita masih menghitung jumlah kerugian akibat pencurian ini,” ujarnya.Ditambahkannya, PUDAM Karanganyar menghimbau kepada pelanggan agar berhati-hati terhadap pencurian meteran air tersebut.“Kami menghimbau agar tetap hati-hati terhadap aksi pencurian meter air, terutama yang berada di luar. Kami dari PUDAM Tirta Lawu, juga akan melakukan patroli untuk mengantisipasi agar kasus pencurian ini tidak terulang kembali,” tandasnya.  The post appeared first on Joglosemar News.\nsumber : https://joglosemarnews.com/2019/09/puluhan-meteran-air-pdam-karanganyar-dibobol-maling-pdam-merugi-puluhan-juta-kehilangan-debit-40-liter-detik-berjam-jam/ BACA JUGA: Ikuti Serial Sejarah dan Peradaban Islam di  Islam Digest , Klik di Sini  \n\n"},
{"title": "Sebut 300 Juta Muslim Radikal, Kampus Melbourne Islamofobia?", "link": "https://internasional.republika.co.id/berita/pxk076/sebut-300-juta-muslim-radikal-kampus-melbourne-islamofobia", "images": "https://static.republika.co.id/uploads/images/widget_box/0.68020600-1568015106-11489134-16x9-2150x1210.jpg.jpg", "category": "", "date": "Tuesday, 10 Sep 2019 01:10 WIB", "desc": "\nKutipan itu berasal dari pernyataan seorang aktivis yang memang dikenal anti-Muslim. Tayeba Quddus terkejut ketika ia melihat materi kuliah soal keberagaman yang menyebutkan saat \"sebagian Muslim damai\", ada hingga 300 juta Muslim yang termasuk \"radikal yang ingin merusak dan membunuh\".Kutipan tersebut berasal dari pernyataan seorang aktivis yang memang dikenal sebagai seorang anti-Muslim dan membuat Tayeba merasa \"kecil hati\" dan bingung dengan apa yang ia sebut sebagai \"sikap kebencian yang memuakkan\". \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1513916301204-0'); });\n\t\t\n\n\"Mengingat apa yang terjadi di Christchurch, dan gerakan ekstremisme sayap kanan yang ada, serta kampanye politik yang berusaha menjelekkan sebagian besar Muslim, sangatlah tidak membantu mengeluarkan pernyataan-pernyataan tersebut di saat iklim sekarang ini, yang justru mendukung gerakan-gerakan tersebut,\" ujar Tayeba.Mahasiswi berusia 26 tahun itu sebelumnya sudah terganggu saat diskusi di salah satu mata kuliah di Holmesglen Insititute di Melbourne. Ia mengaku para mahasiswa diizinkan berbagi pemikiran mereka yang justru klise dan palsu tentang Muslim.Ia pernah mengadukan hal ini kepada dosennya, yang kemudian menerimanya, tapi tetap memuatnya sebagai materi kuliah online.   Photo: Holmesglen Institute sudah menarik materi kuliah ini dan meminta maaf kepada Tayeba. (Foto: Koleksi Pribadi)  Tidak puas dengan sikap dosennya, ia mengadukan masalah ini ke 'Victorian Equal Opportunity' dan 'Human Rights Commission'.Tak lama setelah itu, Holmesglen Institute menurunkan materi kuliah online tersebut dan menyatakan permohonan maaf. Mereka juga berjanji untuk memberikan pelatihan kepada para dosen terkait hal ini.Dalam sebuah pernyataan kepada ABC, Holmesglen Institute mengatakan materi kuliah tersebut \"tidak pantas\". Materi kuliah tersebut juga sudah diunggah ke portal online siswa, tapi belum disampaikan dalam mata kuliah. Mereka akhirnya memutuskan menghapusnya setelah penyelidikan atas keluhan Tayeba.\"Kami telah memanggil yang dilaporkan untuk mengakuinya dan mengeluarkan permintaan maaf atas apa yang telah dilakukan ,\" kata pernyataan itu.\"Para dosen yang terlibat untuk sementara dihentikan dari kegiatan mengajar sampai investigasi selesai.\"   Photo: Holmesglen Institute menawarkan kombinasi dari sekolah kejuruan hingga S1. (Foto: ABC News)  Tayeba mengaku dirinya berani mengangkat masalah ini karena khawatir mahasiswa Muslim lainnya mungkin, atau bahkan sudah, \"menutup mulut mereka\" oleh pandangan-pandangan yang dianggapnya negatif, yang dilontarkan mahasiswa lain atas nama \"kebebasan berpendapat\".\"Ini bukan tentang kebebasan berbicara atau mencoba mengawasi apa yang orang-orang katakan,\" katanya.\"Saya pikir ini lebih soal masalah dosen yang mempublikasikan materi yang menyebarkan ketakutan secara online, yang tidak memiliki bukti, serta faktanya bahwa ini tak sepantasnya diucapkan oleh seorang dose.Kampanye anti-Islam dikutip kuliahSlide yang ditampilkan sebagai bahan kuliah tersebut rencananya akan disampaikan dalam topik \"mengelola keanekaragaman dalam lingkungan budaya yang kompeten\", yang merupakan bagian dari program sertifikasi di bidang pekerja anak muda dan alkohol serta rokok.Dalam slide tersebut yang berjudul \"Most Muslim Is Peace\", sebuah tautan YouTube membawa para mahasiswa ke sebuah video yang diterbitkan tahun 2017, dan menampilkan aktivis anti-Islam terkemuka Brigitte Gabriel.Brigitte adalah pendiri ACT For America, sebuah organisasi yang oleh banyak kritikus, seperti Southern Poverty Law Centre, sebagai kelompok yang menyebarkan kebencian dan organisasi anti-Muslim terbesar AS.Perempuan tersebut pernah tmenulis jika \"di dunia Muslim, mayoritasnya adalah ekstrem\". Ia juga sudah sering dituduh menyebarkan pandangan menyimpang tentang Islam.   Photo: Brigitte Gabriel adalah aktivis anti Islam yang banyak mendapat kritik kelompok hak asasi di Amerika Serikat. (Foto: Lateline)  Dalam video yang tersebar secara online, Brigitte mengklaim badan intelijen di seluruh dunia memperkirakan Muslim \"radikal\" berjumlah antara 15 hingga 25 persen.\"Itu artinya 75 persen dari mereka adalah Muslim yang damai,\" katanya.\"Tapi ketika Anda melihat angka 15 hingga 25 persen dari populasi Muslim dunia, artinya ada 180 juta hingga 300 juta orang yang hendak menghancurkan peradaban barat.\"Teks dalam slide yang menjadi bahan kuliah di Holmesglen Institute memuji pernyataan Brigitte dengan mengatakan \"tanggapannya sangat sempurna\".\"Faktanya adalah, 180 juta hingga 300 juta orang adalah radikal yang ingin menghancurkan dan membunuh. Anda tidak dapat mengabaikan angka-angka itu,\" seperti yang tertulis dalam materi kuliah tersebut.'Fakta' yang dikutip tidak benarProfesor Universitas Deakin, Greg Barton, pakar politik global Islam mengatakan Brigitte Islam Global, mengatakan bahwa Gabriel adalah \"tipe orang seperti Pauline Hanson di bidang penelitian\".Menurut Professor Barton, orang-orang seperti Brigitte \"tidak hanya Islamofobia, tetapi mereka membuat kesalahan dengan menggabungkan 1,8 miliar orang menjadi satu kelompok yang tidak berbeda atau mengklaim kebanyakan dari mereka mendukung rezim otoriter dan politik di negara mereka\" .\"Dan itu jelas tidak akurat dan salah paham melihat penderitaan umat Islam di seluruh dunia, di mana orang-orang terjebak dengan pemerintah yang tidak mereka sukai. Akibatnya ada kelompok-kelompok radikal tetapi mereka tidak populer secara luas.\"Professor Barton mengatakan klaim Brigitte tentang Muslim \"radikal\" tidaklah benar.External Link: ABC TV's You Can't Ask That: Muslims  \"Ada sejumlah kecil orang yang mencari uang dari menjelek-jelekkan Islam dan Muslim, beberapa dari mereka berasal dari dunia akademis dan beberapa lainnya yang tidak,\" kata Professor Barton.\"Jadi, Anda menemukan misalnya ... pemungutan suara untuk pertanyaan yang seringkali diajukan di negara mayoritas Muslim, 'Apakah Anda mendukung hukum Islam?'Bagi kebanyakan orang, itu seperti menanyakan dari latar belakang Kristen, 'Apakah Anda mendukung Sepuluh Perintah Tuhan?', Jawabannya adalah 'tentu saja', Anda tidak bisa mengatakan tidak.\"Seperti berkesimpulan mereka akan mendukung pemerintah Islam atau akan mendukung hukuman hudud [hukuman keras untuk pelanggaran agama termasuk rajam dan ptpong tangan].\"'Bukan bahan pengajaran'Dalam korespondensi pertama Tayeba dengan pihak kampusya, seperti yang dilihat oleh ABC, institut tersebut menyarakan akan ada \"kontekstualisasi dan diskusi\" saat membahas materi di kelas.Menurutnya diskusi apa pun tidak akan membenarkan masalah tersebut bisa dimasukkan ke dalam materi kuliah.\"Apa yang saya rasakan dari membaca ide itu adalaah tidak ada ruang untuk mendisuksikannya secara objektif.\"\"Lebih seperti disampaikan mengajarkan ide-ide ini.\"\"Saya tidak benar-benar melihat konteks diman180 hingga 300 juta Muslim menjadi radikal\".Saya akan mengatakan bahwa tidak ada konteks di mana Anda dapat menggunakan aktivis anti-Islam yang tidak akademis. Ini bukan sumber pengajaran di kelas.   Photo: Slide untuk mata kuliah ini belum disampaikan dalam kelas kepada murid-murid. (Foto: Koleksi pribadi)  \"Tidak ada slide lain yang bicara tentang Islamofobia, tidak ada sumber daya aktivis anti-Islamofobia. Anda menggunakan seorang aktivis anti-Islam dan kemudian menindaklanjuti dengan pernyataan ini. Saya tidak berpikir ada sesuatu di sana yang ambigu.\"Saya pikir dalam kata-kata dosen itu sendiri, dikatakan, 'faktanya adalah 180 hingga 300 juta orang Muslim adalah radikal yang ingin menghancurkan dan membunuh'. Tidak ada ruang untuk interpretasi. Itu hanya sebuah pernyataan.\"Slide lain dalam presentasi yang sama, yang berjudul \"Serangan Teroris,\" diberi judul dari halaman Wikipedia yang secara spesifik membahas serangan teroris Islam.Merasa perlu 'membela' dirinya sebagai MuslimTayeba memutuskan untuk mengambil tindakan karena hal tersebut bukan pertama kalinya yang ia alami, dimana ia dipinggirkan sebagai Muslim di mata kuliah tersebut.Di minggu pertama, ia mengaku teman mahasiswanya mengatakan ada \"gerakan besar\" di Inggris untuk memberlakukan hukum syariah yang \"menakutkan\", dan beberapa \"ideologi ekstremisme yang lebih membahayakan daripada yang lain\".Ia mengatakan dosennya \"tidak campur tangan atau mencoba mengarahkan diskusi\" saat klaim Islamophobia dibuat. Dia merasa perlu \"membela dirinya\" sendiri sebagai seorang Muslim, sesuatu yang biasanya tidak perlu dilakukan.\"Saya tidak melihat orang-orang di kelas tersebut bisa bekerja dengan orang-orang dari beragam latar belakang, jika mereka berbagi pemikiran Islamofobia yang terang-terangan, dan mengompori pada pemikiran-pemikiran yang sudah cukup negatif di masyarakat.\"Bahkan saat ia membantah klaim yang salah, dia disanggah, dan membuatnya ragu dan gugup untuk menyampaikan pemikirannya di kelas-kelas berikutnya. \"Saya khawatir dengan apa yang saya katakan sejak saat itu karena takut disangka sebagai seorang Muslim yang marah atau yang defensif.\"\"Saya merasa sangat gugup dengan kelas yang terus-terusan menargetkan saya dan orang lain mungkin akan merasakan hal yang sama.\"Janji jadikan insiden sebagai 'katalis'Dirketur eksekutif Holmesglen Insititue, Mary Faraone, mengatakan lembaganuya telah mengambil langkah-langkah untuk mengatasi masalah ini dan mencegahnya terjadi lagi.\"Holmesglen menggunakan insiden ini sebagai katalis untuk meninjau lebih lanjut pengembangan profesionalnya dalam keanekaragaman, keamanan budaya, dan kompetensi dengan pendidik Institut,\" katanya.\"Kami menyambut baik kesempatan untuk menerima masukan, menilai, dan menindaklanjutinya untuk meningkatkannya.\"\"Ini adalah upaya yang berkelanjutan dan kami ingin memastikan bahwa semua mahasiswa, staf, dan pemangku kepentingan yang lebih luas dari komunitas Holmesglen mempelajarinya secara inklusif dan di tempat yang berkomitmen untuk sikap positif.\"Tayeba sedang memasuki tahap mediasi dengan lembaga tetapi khawatir bukan hanya pengalamannya saja yang terisolasi.\"Saya pikir ada sesuatu yang salah secara sistematis yang membuat ini terjadi,\" katanya.\"Menurutku ini hanyalah puncak dari gunung es.\"Artikel ini dirangkum dari laporan Bahasa Inggris yang bisa dibaca di sini.\nLihat Artikel Asli BACA JUGA: Ikuti Serial Sejarah dan Peradaban Islam di  Islam Digest , Klik di Sini \nDisclaimer:\n\t\t\tBerita ini merupakan kerja sama Republika.co.id dengan ABC News (Australian Broadcasting Corporation). Hal yang terkait dengan tulisan, foto, grafis, video, dan keseluruhan isi berita menjadi tanggung jawab ABC News (Australian Broadcasting Corporation).\n\t\t\n\n\n"},
{"title": "Kebakaran di Pasar Mebel, Kerugian Puluhan Juta Rupiah", "link": "https://nasional.republika.co.id/berita/pxkt1f9020000/kebakaran-di-pasar-mebel-kerugian-puluhan-juta-rupiah", "images": "https://static.republika.co.id/uploads/images/widget_box/0.91988400-1568052483-IMG-20190909-WA0021.jpg.jpeg", "category": "", "date": "Tuesday, 10 Sep 2019 01:08 WIB", "desc": "\nKebakaran terjadi di Pasar Mebel Kalijambe, Sragen, Jawa Tengah SRAGEN, JOGLOSEMARNEWS.COM- Kebakaran melanda kios Pasar Mebel Kalijambe, Sragen Ahad (8/9) pagi. Tiga kios mebel ludes dilalap si jago merah.Beruntung tidak ada korban jiwa dalam musibah tersebut. Namun kerugian ditaksir mencapai puluhan juta rupiah. \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1557805406423-0'); });\n\t\t\n\nData yang dihimpun di lapangan, kebakaran terjadi pukul 09.00 WIB. Kios yang terbakar berlokasi di Pasar Mebel Dukuh Karangsem RT 01, Desa Banaran Kecamatan, Kalijambe, Sragen.Kapolsek Kalijambe, Iptu Aji Wiyono mewakili Kapolres AKBP Yimmy Kurniawan mengatakan kios yang terbakar diketahui berada di deretan 46,47 dan 48. Masing-masing milik Hartoko (39) di Dukuh Ledok Tukangan RT 2/14, Tegalpanggung, Danurejan, Yogyakarta.Kemudian milik Syarif (35) warga Dukuh Karangasem RT 1, Desa Banaran, Kalijambe, Sragen, lalu milik Imroatul (65) warga Dukuh Karangsem RT 01, Desa Banaran, Kalijambe, Sragen.“Api diketahui oleh pedagang Mie Ayam di halaman depan pasar mengambil air di kamar mandi belakang pasar yang bersebelahan dengan kios. Ia melihat ada kepulan asap yang ditimbulkan dari atap kios No 48. Kemudian memberitahukan kepada orang di sekitarnya selanjutnya melaporkan ke petugas jaga Polsek Kalijambe untuk selanjutnya menghubungi pemadam kebakaran dibantu warga sekitar,” paparnya Senin (9/9/2019).Tak lama berselang, tim damkar langsung tiba untuk membantu memadamkan api. Api berhasil dipadamkan dengan tiga kios yang ludes terbakar.Tiga kios itu berukuran 3 x 6 sentimeter. Kapolsek menyampaikan kerugian ditaksir mencapai Rp 20 juta.“Kebakaran diduga disebabkan oleh korsleting listrik,” paparnya. The post appeared first on Joglosemar News.\nsumber : https://joglosemarnews.com/2019/09/kebakaran-landa-pasar-mebel-kalijambe-sragen-tiga-kios-ludes-kerugian-capai-puluhan-juta/ BACA JUGA: Ikuti Serial Sejarah dan Peradaban Islam di  Islam Digest , Klik di Sini  \n\n"},
{"title": "Ketua ICMI: Jangan Karena Beda Politik Indonesia Pecah", "link": "https://nasional.republika.co.id/berita/pxkt1x4920000/ketua-icmi-jangan-karena-beda-politik-indonesia-pecah", "images": "https://static.republika.co.id/uploads/images/widget_box/0.08892400-1568052501-IMG-20190909-WA0018.jpg.jpeg", "category": "", "date": "Tuesday, 10 Sep 2019 01:08 WIB", "desc": "\nJimly Asshiddiqie menyampaikan perihal kehidupan politik baru-baru ini KARANGANYAR, JOGLOSEMARNEWS.COM- Perkuat pemahaman untuk membangun moral dan etika bangsa yang dikemas dalam seminar Peningkatan Ideologi Pancasila dan Wawasan Kebangsaan dengan tema membangun moral dan etika bangsa di era disruption.Acara seminar digelar di Rumah Dinas Bupati Karanganyar, dengan menghadirkan narasumber  tokoh nasional sekaligus ketua Ikatan Cendekiawan Muslim Indonesia (ICMI),  Prof Dr Jimly Asshiddiqie. Seminar diikuti oleh Jajaran OPD Kabupaten Karanganyar, Ormas Politik di Karanganyar, Pelajar, Mahasiswa ,TNI , dan juga Polri. \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1557805406423-0'); });\n\t\t\n\nDalam materinya, Jimly Asshiddiqie menyampaikan perihal kehidupan politik baru-baru ini di wilayah Indonesia. Ia meminta jangan hanya karena perbedaan dalam berpolitik, Indonesia terpecah belah.“Sehingga perlu penguatan moralitas dan etika dalam kehidupan berbangsa dan bernegara. Aklhak tidak tercermin di negeri kita, maka dari itu sebagai negara dengan mayoritas penduduk Islam sebaiknya membenahi akhlak untuk menjadi dasar hidup damai berdampingan antar umat beragama,” papar Jimly  Assidiqie dalam pemaparannya, Senin (9/9/2019).Ditambahkan Jimly, seharusnya orientasi kebangsaan Indonesia lebih baik mengacu untuk merawat moral dan etika masyarakatnya. Dengan hal itu akan membawa kemajuan bangsa lebih cepat.“Karena dengan membangun etika yang baik juga bisa menciptakan Indonesia menjadi negara yang tentram dan terbebas dari gangguan buruk yang mengancam keutuhan wilayah negara,” tegasnya.Sementara itu Bupati Karanganyar Juliyatmono menambahkan, setiap tahun diselenggarakan acara kemah kebangsaan. Dimana para pesertanya berasal dari berbagai agama.“Bertujuan untuk mempererat tali  silaturahmi dan perdamaian antar umat beragama,” ucap Juliyatmono.Yuli juga menyebut pergeseran dunia yang serba maya ini memiliki pengaruh yang luar biasa. Namun hal yang harus diingat adalah  memposisikan diri supaya tidak larut dalam pergeseran buruk yang mengancam keutuhan wilayah negara Indonesia.“Harapan kami dari Karanganyar ini bisa berperan serta, ikut andil dalam  memperkuat kesatuan bangsa dan negara dan menyediakan SDM unggul untuk bersaing di tingkat Internasional,” tutupnya. The post appeared first on Joglosemar News.\nsumber : https://joglosemarnews.com/2019/09/seminar-di-karanganyar-ketua-icmi-jimly-assidiqie-ingatkan-jangan-hanya-karena-beda-politik-indonesia-terpecah/BACA JUGA: Ikuti News Analysis News Analysis Isu-Isu Terkini Persepektif Republika.co.id,  Klik di Sini \n\n"},
{"title": "Amplop Kunker Anggota DPRD Sragen Ini Capai Setengah Miliar", "link": "https://nasional.republika.co.id/berita/pxkt212220000/amplop-kunker-anggota-dprd-sragen-ini-capai-setengah-miliar", "images": "https://static.republika.co.id/uploads/images/widget_box/0.15050500-1568052505-IMG-20190909-WA0011-800x600.jp.jpeg", "category": "", "date": "Tuesday, 10 Sep 2019 01:08 WIB", "desc": "\nSeorang anggota DPRD Sragen membuka amplop kunker selama 5 tahun jadi anggota dewan SRAGEN, JOGLOSEMARNEWS.COM- Sudah bukan rahasia, anggota legislator di negeri ini sering bikin ngiri khalayak. Tak hanya agenda pelesiran yang kadang banyak disorot karena menghabiskan banyak duit rakyat, fasilitas dan tunjangan yang diperoleh pun kadang terasa kontras dengan beban hidup rakyat.Bukti itu terpampang jelas ketika salah satu anggota DPRD Sragen periode 2014-2019, Bombong Lukito Samudro membuka celengan amplop uang insentif selama lima tahun kunjungan kerja (Kunker) yang diikutinya. \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1557805406423-0'); });\n\t\t\n\nAnggota DPRD dari Partai Kebangkitan Bangsa (PKB) asal Gondang, Sragen, itu membongkar semua amplop yang diterimanya selama bertugas kunker pada Ahad (8/9/2019).Tumpukan amplop yang dikumpulkannya selama lima tahun bertugas dibuka ramai-ramai di hadapan ratusan warga di halaman saat peringatan Haul Pondok Pesantren Nurul Huda, Desa Plosorejo Kecamatan Gondang, SragenBombong adalah putra dari pendiri sekaligus pimpinan Ponpes Nurul Huda Gondang, Syarif Hidayatullah yang akrab disapa Abah Syarif. Selama ini, Abah Syarif memang menekankan jika amplopan hasil putranya selama bertugas tidak akan digunakan untuk pribadi tapi itu untuk kepentingan masyarakat.Di depan kalayak umum, satu persatu amplop berisi uang itu pun kemudian dibuka. Momen langka penghitungan uang amplopan kunker itu juga disaksikan oleh Abah Syarif, KH Syukron Makmun, Gus Miftah, artis peran Yati Pesek, Sekretaris MUI Sragen M Fadlan, dan pejabat Muspika Gondang.Setelah dihitung, ternyata jumlah uang hasil kunker tersebut sangat fantastis. Total isi amplop itu mencapai Rp 531.225.000 atau Rp 531 juta atau lebih dari setengah miliar.Di hadapan wartawan, Bombong mengatakan amplopan itu terkumpul dari ratusan kali mengikuti kunjungan kerja (kunker). Namun dia tidak pernah memberikan amplop atau uang hasil kunker selama lima tahun tersebut.“Selima lima tahun uang hasil kunker tersebut tak pernah saya buka. Jadi saya nggak tahu isinya berapa,” ujar Bombong Lukito,Ahad.Seperti amanat sang bapak, menurut dia, uang itu nantinya akan disumbangkan untuk kepentingan sosial dan masyarakat. Bombong terpilih kembali pada Pileg 2019 lalu dan saat ini kembali menjabat untuk periode 2019-2024.The post appeared first on Joglosemar News.\nsumber : https://joglosemarnews.com/2019/09/wow-dibuka-rame-rame-amplopan-kunker-anggota-dprd-sragen-ini-capai-setengah-miliar-lebih/BACA JUGA: Update Berita-Berita Politik Persepektif Republika.co.id, Klik di Sini \n\n"},
{"title": "Atletico Madrid Dijuluki Raja Transfer Eropa Tahun Ini", "link": "https://bola.republika.co.id/berita/pxkt0s284/atletico-madrid-dijuluki-raja-transfer-eropa-tahun-ini", "images": "https://static.republika.co.id/uploads/images/widget_box/penyerang-atletico-madrid-antoine-griezmann-merayakan-kemenangan-timnya-atas-_190310014302-443.jpg", "category": "", "date": "Tuesday, 10 Sep 2019 01:15 WIB", "desc": "\n Atletico Madrid raup 313,1 juta euro dari penjualan pemain pada musim panas ini. REPUBLIKA.CO.ID, JAKARTA -- Surat kabar Spanyol \"As\" dan Transfermarkt, mendaulat Atletico Madrid sebagai raja transfer Eropa musim ini setelah mendapatkan total dana 313,1 juta euro dari penjualan pemain pada musim panas ini. Dari temuan \"As\" dan Transfermarkt, klub yang bermarkas di Wanda Metropolitano itu menjadi tim nomor satu di Eropa dalam hal mendapatkan pemasukan dari transfer pemain. \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1513928200450-0'); });\n\t\t\n\nBegitu pasar transfer musim panas ditutup, sebuah studi digelar untuk menunjukkan bagaimana tim sepak bola menjual pemain. Dan ternyata, dari studi itu, tim asuhan Diego Simeone berada di puncak penelitian berkat penjualan striker Prancis Antonie Griezmann ke Barcelona.Atletico berselisih 107 juta euro dengan Ajax Amsterdam yang mendapatkan pemasukan 205,75 juta euro dari penjualan pemainnya selama musim panas.Berada pada urutan ketiga adalah juara Serie A Juventus yang menangguk pemasukan 201,5 juta euro.Posisi keempat ditempati Benfica dari Portugal yang mengeruk 192 juta euro, disusul Barcelona pada tempat kelima dengan 156,4 juta euro, sedangkan Real Madrid menempati posisi kesembilan setelah mendapat suntikan dana 130 juta euro dari penjualan pemainnya.\nsumber : AntaraBACA JUGA: Update Berita-Berita Politik Persepektif Republika.co.id, Klik di Sini \n\n"},
{"title": "Siswa SMP Birrul Walidain Deklarasi Bersama untuk Papua", "link": "https://nasional.republika.co.id/berita/pxkt1t3220000/siswa-smp-birrul-walidain-deklarasi-bersama-untuk-papua", "images": "https://static.republika.co.id/uploads/images/widget_box/0.02921200-1568052497-20190909_093230-750x563-1.jpg.jpeg", "category": "", "date": "Tuesday, 10 Sep 2019 01:40 WIB", "desc": "\nSMP Birrul Walidain Muhammadiyah Sragen menggelar acara untuk Papua SRAGEN, JOGLOSEMARNEWS.COM- Kerusuhan dan konflik di Papua dalam beberapa waktu terakhir, memantik empati dari berbagai elemen di negeri ini. Salah satunya, di kalangan sekolah SMP Birrul Walidain Muhammadiyah Sragen.Sebagai wujud empati dan dukungan, sekolah tersebut menggelar agenda bernuansa Papua, yakni deklarasi dan doa bersama untuk Papua serta lomba Senam Sajojo yang dihelat di sekolah setempat, Senin (9/9/2019). \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1557805406423-0'); });\n\t\t\n\n“Lomba senam Sajojo ini untuk memperingati Hari Olah Raga Nasional yang jatuh pada hari ini. Selain itu, juga untuk merangkul teman-teman warga Papua yang saat ini sedang bergolak dengan adanya kasus rasisme mahasiswa itu. Kita menghadirkan Senam Sajojo yang berasal dari Papua. Ini untuk menunjukkan perhatian kita,” papar Kepala SMP Birrul Walidain Muhammadiyah Sragen, Amir kepada Joglosemarnews.com, Senin (9/9/2019).Amir menguraikan pihaknya merasa prihatin terhadap kejadian yang menimpa mahasiswa Papua di Malang beberapa waktu lalu. Karenanya, SMP Birrul Walidain juga ikut peduli terhadap nasib saudara sebangsa yang ada di Papua melalui agenda Senam Sajojo yang selama ini identik dengan senam khas Bumi Crendrawasih.Sebelum lomba senam terlebih dahulu diawali dengan semacam deklarasi untuk Papua agar lebih cepat kondusif dan damai.Doa bersama itu juga sebagai bagin untuk memberikan pemahaman kepada siswa bahwa semua adalah satu, Indonesia.“Tadi kita juga proklamirkan dengan tagline Papua adakah kita, kita adalah satu Indonesia,” urainya.Lomba senam ini langsung menghadirkan tiga juri asal Papua yang saat ini sedang menimba ilmu di Universitas Sebelas Maret (UNS) Surakarta. Ketiga juri itu adalah Aurelia Grace Puriri, Aprilia Raisa  dan Laila Sarare.Senam Sajojo menampilkan masing-masing kelas untuk mewakili dalam lomba. Ada salah satu yang menarik dari kelas IX D. Sebelum mereka senam, terlebih dahulu ada semacam drama yang menggambarkan perseteruan warga.Kemudian datanglah seseorang untuk mendamaikan mereka yang berseteru sehingga rukun kembali.Salah satu siswi Kelas IX D SMP Birrul Walidain, Laila Syafa Rahmadani menyampaikan, ide ditampilkannya drama itu merupakan kreatifitas sendiri.Sebenarnya sekolah hanya meminta untuk lomba senam saja, tidak ada kewajiban untuk menampilkan drama. Laila pun menyampaikan harapan untuk Papua agar lebih cepat kondusif.“Itu ide kita sendiri. Latihan selama empat hari. Waktunya ya di sela-sela sekolah, waktu hari libur. Ada gerakan-gerakan yang memang gampang. Dengan lomba senam ini harapan kita Papua jadi damai. Tidak ada gejolak lagi,” tutur Laila Syafa Rahmadani. The post appeared first on Joglosemar News.\nsumber : https://joglosemarnews.com/2019/09/doakan-papua-cepat-kondusif-siswa-smp-birrul-walidain-sragen-deklarasi-bersama-untuk-papua-dan-senam-sajojo/ BACA JUGA: Ikuti Serial Sejarah dan Peradaban Islam di  Islam Digest , Klik di Sini  \n\n"},
{"title": "Menkeu: Revisi PPh Pribadi Untungkan Masyarakat Menengah", "link": "https://republika.co.id/berita/pxkroj284/menkeu-revisi-pph-pribadi-untungkan-masyarakat-menengah", "images": "https://static.republika.co.id/uploads/images/widget_box/menteri-keuangan-sri-mulyani-memberikan-keterangan-pers-apbn-kita-_190826143901-207.jpg", "category": "", "date": "Tuesday, 10 Sep 2019 01:20 WIB", "desc": "\nRevisi PPh, masyarakat ekonomi menengah bisa masuk golongan penghasilan lebih rendah. REPUBLIKA.CO.ID, JAKARTA -- Menteri Keuangan RI, Sri Mulyani Indrawati mengatakan revisi Pajak Penghasilan (PPh) Orang Pribadi akan menguntungkan masyarakat ekonomi menengah. Mereka bisa masuk golongan penghasilan lebih rendah jika ambang batas nominal gaji ditetapkan lebih tinggi. \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1513927324253-0'); });\n\t\t\n\n\"Nanti kami lihat tapi semua aspek nanti kami akan perbaiki,\" katanya di Gedung Djuanda I Kementerian Keuangan di Jakarta, Senin (10/9).Menurut Menkeu, pihaknya akan mencermati dari sejumlah aspek dalam menentukan besaran golongan penghasilan atau bracket yang akan direvisi tersebut. Aspek itu, lanjut dia terutama dengan mempertimbangkan penyesuaian berdasarkan tingkat inflasi.Selain itu, juga mencermati pendapatan menengah masyarakat saat ini dan distribusi pertumbuhan pendapatan rumah tangga di Indonesia.Mantan Direktur Pelaksana Bank Dunia itu menambahkan saat ini pengenaan tarif PPh Orang Pribadi belum diubah dengan tetap empat golongan penghasilan.Begitu juga terkait besaran penghasilan tidak kena pajak (PTKP), lanjut dia saat ini belum akan direvisi.\"Tarif tidak kami ubah, bracketnya kan tetap empat,\" tambahnya sembari menyebutkan penerapan revisi itu mencermati kesiapan waktunya.Sebelumnya, pemerintah akan merevisi terkait nominal penghasilan pada empat lapisan tarif kena pajak dalam pengenaan Pajak Penghasilan Orang Pribadi.Direktur Jenderal Pajak Robert Pakpahan menjelaskan saat ini ada empat lapis atau layer pengenaan tarif untuk PPh Orang Pribadi yakni golongan penghasilan sampai Rp 50 juta per tahun dikenakan tarif lima persen.Lapis kedua yakni 15 persen untuk golongan penghasilan di atas Rp 50 juta hingga Rp 250 juta per tahun, lapis ketiga 15 persen untuk masyarakat berpenghasilan di atas Rp 250 juta hingga Rp 500 juta.Kemudian lapis terakhir sebesar 30 persen untuk golongan penghasilan di atas Rp 500 juta ke atas per tahun. \"Saya pikir (aturan) ini sudah tidak relevan lagi. Bracket ini bisa kami ubah dengan PMK (Peraturan Menteri Keuangan), \" katanya dalam acara Ngobras beberapa waktu lalu.Ia menjelaskan dalam revisi untuk tarif lima persen tidak diterapkan untuk penghasilan hingga Rp 50 juta tapi kemungkinan pada golongan penghasilan Rp 100 juta hingga Rp 150 juta per tahun.Begitu juga dengan tarif 30 persen, lanjut dia kemungkinan bisa diterapkan untuk golongan penghasilan di atas Rp 1 miliar per tahun.\nsumber : AntaraBACA JUGA: Ikuti News Analysis News Analysis Isu-Isu Terkini Persepektif Republika.co.id,  Klik di Sini \n\n"},
{"title": "Polda Jabar Ungkap Perdagangan Barang Kedaluwarsa", "link": "https://nasional.republika.co.id/berita/pxjuq5194282569618000/polda-jabar-ungkap-perdagangan-barang-kedaluwarsa", "images": "https://static.republika.co.id/uploads/images/widget_box/0.57532800-1568008013-img20190909093703.jpg.jpeg", "category": "", "date": "Tuesday, 10 Sep 2019 01:09 WIB", "desc": "\nModus tersangka yakni dengan mengganti tanggal kedaluwarsa pada label kemasan. GEDEBAGE, AYOBANDUNG.COM -- Polisi berhasil mengungkap perdagangan barang kosmetik dan kebutuhan rumah tangga yang telah kedaluwarsa. Satu orang pelaku ditangkap petugas Unit III Subdit I Ditreskrimus Polda Jawa Barat (Jabar).\"Satu orang tersangka kami amankan berinisial P (37),\" ujar Dirreskrimsus Polda Jabar Kombes Samudi di Mapolda Jabar, Senin (9/9/2019). \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1557805406423-0'); });\n\t\t\n\nAYO BACA : Viral! Sopir Angkot Bandung Ini Bawa Bayinya Saat Antar PenumpangSamudi mengatakan modus yang dipakai tersangka yakni dengan mengganti tanggal kedaluwarsa pada label kemasan. Barang tersebut kemudian di jual secara borongan kepada konsumennya. \"Tersangka dibantu oleh empat orang karyawan dengan cara menghapus, menggosok, menggunting, menempel, menutup,\" katanya. AYO BACA : Polda Jabar Doa Bersama Demi Keamanan PapuaDia menjelaskan, tersangka mendapatkan barang kedaluwarsa tersebut dari berbagai wilayah di antaranya dari Kabupaten Bogor, Kabupaten Karawang, Jakarta, Kabupaten Cianjur, dan Kota Bogor. \"Dalam satu hari tersangka dapat mengganti tanggal kedaluwarsa pada label sebanyak 1.000 - 2.000 buah, tersangka dan barang bukti diamankan di Babakan Ciparay, Kabupaten Bandung,\" terang Samhudi. Ia menambahkan, atas perbuatannya tersangka dikenakan Pasal 62 ayat (1) junto Pasal 8 ayat (1) huruf d atau e atau f atau g UU RI No. 8 tahun 1999 tentang perlindungan konsumen. \"Pelaku diancam dengan ancaman maksimal pidana kurungan penjara selama lima tahun,\" ungkap dia. AYO BACA : Operasi Patuh Lodaya, Kapolda Jabar Minta Petugas Senyum\nLihat Artikel AsliBACA JUGA: Update Berita-Berita Politik Persepektif Republika.co.id, Klik di Sini\nDisclaimer:\n\t\t\tBerita ini merupakan kerja sama Republika.co.id dengan ayobandung.com. Hal yang terkait dengan tulisan, foto, grafis, video, dan keseluruhan isi berita menjadi tanggung jawab ayobandung.com.\n\t\t\n\n\n"},
{"title": "Christian Eriksen Incaran Utama Real Madrid Tahun Depan", "link": "https://bola.republika.co.id/berita/pxkt71284/christian-eriksen-incaran-utama-real-madrid-tahun-depan", "images": "https://static.republika.co.id/uploads/images/widget_box/190731140823-636.jpg", "category": "", "date": "Tuesday, 10 Sep 2019 01:50 WIB", "desc": "\nChristian Eriksen akan bebas kontrak musim panas tahun depan dan Madrid mengincarnya. REPUBLIKA.CO.ID, JAKARTA -- Gelandang Tottenham Hotspur Christian Eriksen menjadi buruan teratas Real Madrid musim panas tahun depan. Hal itu dilaporkan surat kabar Spanyol \"AS\" dalam laman football-espana.net. \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1513928200450-0'); });\n\t\t\n\nGelandang Denmark ini sepertinya memiliki semua kartu as untuk mewujudkan impiannya pindah ke Real Madrid.Pemain yang akan bebas kontrak musim panas tahun depan dan bebas bernegosiasi dengan klub mana pun mulai Januari tahun depan itu sudah bukan rahasia umum ingin mengenakan jersey putih terkenal Real Madrid selama karirnya.Saat ini Eriksen mendapatkan gaji bersih 4 juta euro per tahun dari kontraknya selama 4 tahun. Tottenham berusaha mengikatnya lagi dengan kontrak empat tahun berikutnya, yang kali ini 6 juta euro per tahun. Hanya kapten klub ini Harry Kane yang mendapatkan bayaran lebih dari itu, sebesar 8,8 juta euro per tahun.Jika Eriksen kemungkinan besar direkrut Madrid, sebaliknya dengan Paul Pogba yang kemungkinan makin menjauh dari Madrid setelah Manchester United menawari dia dengan kontrak jangka panjang baru setelah sukses memblok Madrid merekrut gelandang Prancis ini.Kontrak Pogba saat ini akan habis pada 2021, tetapi pemain ini memiliki opsi diperpanjang satu tahun.Wakil Presiden Manchester United Ed Woodward saat ini meningkatkan langkahnya untuk merampungkan kontrak baru dengan sang gelandang.Jika berhasil, maka otomatis mengakhiri minat Real Madrid kepada Pogba. Tapi jika kontrak berlarut-larut, maka Madrid akan kembali mendekati Pogba musim panas tahun depan.\nsumber : Antara BACA JUGA: Ikuti Serial Sejarah dan Peradaban Islam di  Islam Digest , Klik di Sini  \n\n"},
{"title": "Serba-Serbi Eksekusi Perluasan Ganjil-Genap", "link": "https://nasional.republika.co.id/berita/pxksfg284/serbaserbi-eksekusi-perluasan-ganjilgenap", "images": "https://static.republika.co.id/uploads/images/widget_box/0.43037900-1568028097-830-556.jpeg", "category": "", "date": "Tuesday, 10 Sep 2019 01:40 WIB", "desc": "\nPerluasan ganjil-genap di lima wilayah DKI Jakarta mulai berlaku 9 September 2019.  REPUBLIKA.CO.ID, JAKARTA -- Tepat di tanggal cantik 9 September 2019 perluasan aturan ganjil genap secara resmi berlaku. Polda Metro Jaya mencatat sebanyak 941 kendaraan bermotor jenis mobil diberikan tindakan langsung (tilang) dengan memberikan bukti pelanggaran saat eksekusi perdana aturan perluasan ganjil genap di lima wilayah DKI Jakarta. \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1557805406423-0'); });\n\t\t\n\nJumlah pelanggar masih dapat bertambah mengingat data tersebut merupakan data awal untuk perluasan ganjil genap Senin (9/9) pagi. Dari hampir seribu mobil yang tertilang, banyak kisah unik yang terjadi selama pelaksanaan perdana perluasan ganjil genap di 25 ruas jalan yang tersebar di Ibu Kota Jakarta dan menjadi ‘warna- warni’ tersendiri untuk disimak.Misalnya seperti masih banyaknya orang-orang yang bekerja di pemerintahan pengguna mobil pribadi menuju tempat kerjanya, namun melanggar aturan perluasan ganjil genap yang sudah disosialisasikan selama satu bulan terakhir oleh Dinas Perhubungan DKI Jakarta.Bahkan di Jakarta Timur, petugas Dinas Perhubungan menemukan aparat yang mengenakan seragam polisi dengan sengaja melewati jalan yang terimbas aturan ganjil genap meski telah diperingatkan oleh petugas.Meski demikian, ada juga kisah unik lainnya seperti pembagian bunga mawar kepada pengguna kendaraan umum di Jakarta Utara.Warga yang menggunakan kendaraan umum di hari pertama penerapan aturan perluasan ganjil genap di wilayah Jakarta Utara tepatnya di Jalan Gunung Sahari Raya mendapatkan setangkai bunga mawar merah dari Suku Dinas Perhubungan Jakarta Utara.Alasannya sederhana untuk mengapresiasi masyarakat yang memilih moda transportasi umum dibandingkan membawa kendaraan pribadi.“Kami mengharapkan masyarakat bisa memanfaatkan moda transportasi angkutan umum yang sudah ada seperti Jak Lingko, Transjakarta, bajaj dan lainnya, semua bisa diakses dengan baik,” kata Kepala Suku Dinas Jakarta Utara Benhard Hutajulu mengenai harapannya dalam pelaksanaan aturan perluasan ganjil genap di wilayahnya.Banyak alasanMeski tidak sedikit warga Jakarta Utara yang mendapatkan apresiasi karena menggunakan kendaraan umum di hari pertama penerapan aturan perluasan ganjil genap, ternyata Jakarta Utara khususnya Sudin Perhubungan Jakarta Utara masih memiliki pekerjaan rumah yang banyak.Hal itu karena wilayah Jakarta Utara merupakan paling banyak menyumbangkan pelanggar aturan perluasan ganjil genap di hari pertama ini. Polisi menilang sebanyak 251 mobil di wilayah Jakarta Utara karena berplat genap pada saattanggal menunjukkan angka ganjil.Kepala Satuan Lalu Lintas Kepolisian Metro Jakarta Utara AKBP Agung Pitoyo menyebutkan berbagai alasan disampaikan oleh pengendara yang melanggar aturan perluasan ganjil genap, mulai dari tidak tahu aturannya, belum ada sosialisasi, minim rambu-rambu lalu lintas, hingga alasan ingin cepat sampai ke tujuan.\"Alasan mereka beragam, kita sudah melakukan sosialisasi jauh hari dan pemasangan rambu-rambu lalu lintas di sejumlah titik, masih ada yang melanggar bisa jadi lalai dan abai dengan aturan,\" kata Agung.Tidak hanya di wilayah Jakarta Utara, hal serupa turut terjadi di empat wilayah lainnya di DKI Jakarta lainnya. Para pelanggar aturan seakan memiliki tempat ketika melontarkan alasan mengapa melanggar aturan ini.Contohnya seperti yang diakui oleh Soedarjono yang merasa tidak pernah mendapatkan sosialisasi mengenai aturan perluasan ganjil genap di Jalan Tomang Raya, Jakarta Barat selama satu bulan terakhir.Pria yang berkantor di jalan yang terimbas aturan perluasan ganjil genap itu pun mengatakan dirinya tidak pernah melihat langsung petugas Dinas Perhubungan maupun Satuan Polisi Lalu Lintas melaksanakan sosialisasi di jalan. Apalagi, tidak ada informasi ganjil-genap yang tampak jelas sebelum keluar dari pintu tol.Hal serupa juga diakui oleh Syarifah salah satu pengendara mobil yang dihentikan mobilnya oleh petugas Dinas Perhubungan DKI Jakarta karena berplat genap dan diminta untuk memutar balik saat hendak melewati Jalan Pramuka di Jakarta Timur.“Saya biasa melintas di sini sebulan terakhir tidak pernah distop. Ini persoalan komunikasi dua arah yang tidak baik,\" kata Syarifah.Berbeda dengan Soerdajono yang langsung ditilang saat melintasi daerah Tomang Raya oleh Polisi, Syarifah yang hanya mendapatkan peringatan dari petugas Dinas Perhubungan DKI Jakarta tetap memaksakan mobilnya melewati jalur ganjil genap.Selain masalah sosialisasi, rambu peringatan kawasan ganjil genap yang kurang besar turut menjadi alasan masih banyaknya pelanggar aturan perluasan ganjil- genap di hari pertama ini.Contohnya seperti Nurdin, ia mengaku tidak mengetahui telah melintasi jalur ganjil genap karena rambu peringatan kawasan ganjil genap yang terlampau kecil.“Saya tidak tahu kalau di sini diberlakukan juga ganjil genap. Seharusnya petugas pasang rambunya yang besar, jadi kelihatan dari jarak jauh. Ini kan tulisannya kecil-kecil,\" kata Nurdin kepada petugas Dishub yang bertugas.Evaluasi ganjil-genapAturan perluasan ganjil genap awalnya merupakan langkah pemerintah Dinas Perhubungan DKI Jakarta untuk melakukan pengendalian terhadap polusi udara di Jakarta mengingat sebanyak 80 persen polusi udara di Jakarta berasal dari gas buang emisi kendaraan bermotor.Kepala Dinas Perhubungan DKI Jakarta Syafrin Liputo dalam penyampaian evaluasi sosialisasi ganjil genap Jumat (6/9) lalu bahkan mengatakan kondisi udara Jakarta membaik saat sosialisasi ganjil genap berlangsung mulai tanggal 12 Agustus hingga 6 September lalu.Syafrin mengatakan telah terjadi penurunan volume polutan sebanyak sembilan persen berdasarkan pos pemantau udara PM (Partikulate Meter) 2.5 di Bundaran HI dan Kelapa Gading.Ia mengatakan udara Jakarta tergolong dalam kategori baik karena berada di bawah 65 µg/m³.Syafrin turut mengatakan kecepatan kendaraan pun bertambah di daerah yang terimbas aturan perluasan ganjil- genap, yang awalnya berada di kisaran 28,03 km/jam dari sebelumnya 25,56 km/jam atau meningkat 9,25 persen.Namun ternyata pada pelaksanaan perdananya ternyata banyak ditemukan pelanggar aturan perluasan ganjil genap yang merasa belum terjamah oleh sosialisasi perluasan wilayah ganjil genap di lima wilayah DKI Jakarta.Selain itu, banyak juga pelanggar yang mengeluhkan ukuran rambu kawasan ganjil- genap yang dinilai terlampau kecil.Hal ini turut dibenarkan oleh Suku Dinas Perhubungan Jakarta Timur yang menjadikan ukuran rambu kawasan ganjil- genap sebagai salah satu hal yang patut diperbaiki dalam evaluasinya di hari pertama penyelenggaraan aturan ganjil genap.“Saya sedang buat laporan evaluasi dari penerapan sanksi hari pertama ganjil genap di empat ruas jalan Jakarta Timur. Memang ada keluhan dari pengendara bahwa huruf dari rambu terlalu kecil,\" kata Kepala Seksi Lalu Lintas Suku Dinas Perhubungan Jakarta Timur Andreas Eman mengenai keluhan rambu lalu lintas kawasan ganjil genap di daerah Jakarta Timur.Oleh karena itu, agaknya keluhan dan alasan pelanggar ganjil genap serta evaluasi dari masing- masing suku dinas perhubungan diharapkan cepat dilakukan dan dapat memperbaiki penerapan aturan ganjil genap yang menjadi salah satu solusi baik untuk mengurangi polusi udara Jakarta sekaligus mengurangi kemacetan di Ibu Kota tercinta ini.\nsumber : AntaraBACA JUGA: Update Berita-Berita Politik Persepektif Republika.co.id, Klik di Sini \n\n"},
{"title": "Korut Siap Lanjutkan Perundingan Denuklirisasi dengan AS", "link": "https://internasional.republika.co.id/berita/pxkslv284/korut-siap-lanjutkan-perundingan-denuklirisasi-dengan-as", "images": "https://static.republika.co.id/uploads/images/widget_box/pemimpin-korea-utara-korut-kim-jong-un-dan-presiden-as-_190701080112-515.jpg", "category": "", "date": "Tuesday, 10 Sep 2019 01:30 WIB", "desc": "\nPyongyang siap memulai kembali perundingan denuklirisasi dengan AS akhir September. REPUBLIKA.CO.ID, PYONGYANG – Korea Utara (Korut) mengatakan bersedia memulai kembali perundingan denuklirisasi dengan Amerika Serikat (AS). Pyongyang siap melakukan hal itu pada akhir September ini. \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1513916301204-0'); });\n\t\t\n\nWakil Menteri Luar Negeri Korut Choe Son mengatakan tempat penyelenggaraan pembicaraan dapat disepakati kedua belah pihak. Namun ia menekankan bahwa AS perlu menghadirkan pendekatan baru jika tak menginginkan pembicaraan kembali berakhir tanpa kesepakatan.“Saya ingin percaya bahwa AS keluar dengan alternatif berdasarkan metode perhitungan yang melayani kepentingan kedua belah pihak dan dapat diterima oleh kami,” kata Choe pada Senin (9/9).“Jika pihak AS bermain dengan skenario lama yang tidak ada hubungannya dengan metode baru pada pembicaraan tingkat kerja yang akan diadakan setelah kesulitan, kesepakatan antara kedua belah pihak dapat berakhir,” ujar Choe.Sebelumnya Presiden AS Donald Trump mengatakan pemimpin tertinggi Korut Kim Jong-un siap melanjutkan pembicaraan denuklirisasi. Namun dia tak menjelaskan kapan kira-kira pembicaraan itu akan berlangsung.Pada Juli lalu, Trump dan Kim sempat bertemu di zona demiliterisasi Korea di Panmunjom. Suasana pertemuan terlihat cukup hangat. Trump bahkan sempat melintasi perbatasan dan memasuki wilayah Korut. Ia menjadi presiden AS pertama yang melakukan hal tersebut.Perundingan denuklirisasi antara AS dan Korut yang berlangsung di Hanoi, Vietnam, pada Februari lalu diketahui berakhir tanpa kesepakatan. Hal itu disebabkan karena kedua belah pihak mempertahankan posisinya tentang penerapan sanksi. Korut, yang telah menutup beberapa situs uji coba rudal dan nuklirnya, meminta AS mencabut sebagian sanksi ekonominya. Namun AS tetap berkukuh tak akan mencabut sanksi apa pun. Kecuali Korut telah melakukan denuklirisasi menyeluruh dan terverifikasi.\nsumber : Antara BACA JUGA: Ikuti Serial Sejarah dan Peradaban Islam di  Islam Digest , Klik di Sini  \n\n"},
{"title": "Polisi Limpahkan Kasus \"Vina Garut\" ke Kejaksaan", "link": "https://nasional.republika.co.id/berita/pxkvb69118000/polisi-limpahkan-kasus-quotvina-garutquot-ke-kejaksaan", "images": "https://static.republika.co.id/uploads/images/widget_box/0.97253300-1568055426-video_asusila_1.jpg.jpeg", "category": "", "date": "Tuesday, 10 Sep 2019 01:57 WIB", "desc": "\nKepolisian Garut melimpahkan berkas penyidikan kasus video asusila ke Kejari Garut GARUT, AYOBANDUNG.COM--Kepolisian Resor Garut melimpahkan berkas penyidikan kasus pembuatan dan penyebaran video asusila ke Kejaksaan Negeri Garut untuk selanjutnya menjalani proses persidangan di Pengadilan Negeri Garut.\"Berkas akan dilimpahkan ke Kejaksaan,\" kata Kepala Kepolisian Resor Garut AKBP Budi S Wiguna di Garut, Senin (9/9). \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1557805406423-0'); });\n\t\t\n\nAYO BACA : 3 Penyakit Ini Diderita Tersangka Video “Vina Garut”Dia menuturkan, jajaran Satuan Reskrim Polres Garut telah melakukan tahap proses penyidikan dengan tersangka video asusila sebanyak tiga orang yakni pemeran perempuan insial V, kemudian mantan suami V inisial A yang saat ini sudah almarhum, kemudian inisial W terlibat dalam tayangan video asusila itu.Dia menyampaikan, tersangka kasus video asusila itu dijerat dengan Pasal 34 junto Pasal 8 Undang-undang RI Nomor 44 tahun 2008 tentang Pornografi dengan ancaman kurungan enam tahun penjara. \"Dijerat UU tentang Pornografi dengan ancaman kurungan enam tahun penjara,\" katanya.AYO BACA : Tersangka Video “Vina Garut” Meninggal, Proses Hukumnya BerhentiIa mengungkapkan, hasil pemeriksaan bahwa tersangka V mengetahui dan menyetujui direkam video saat melakukan hubungan suami istri dengan suaminya dan beberapa orang lainnya.Selain V, lanjut dia, tersangka lain yakni W dijerat pasal yang serupa karena pengakuannya mengetahui adanya perekaman video asusila tersebut. \"Tersangka W juga dijerat pasal serupa,\" katanya.Sebelumnya, kasus tersebut terungkap ketika video asusila yang diperankan tersangka tersebar di media sosial, lalu polisi menelusurinya dan berhasil mengungkap pelakunya.Kedua tersangka yakni V dan W dilakukan penahanan, sedangkan inisial A tidak ditahan karena kondisinya sakit hingga akhirnya meninggal dunia setelah mendapatkan penanganan medis di rumah sakit.AYO BACA : Video\nLihat Artikel AsliBACA JUGA: Ikuti News Analysis News Analysis Isu-Isu Terkini Persepektif Republika.co.id,  Klik di Sini\nDisclaimer:\n\t\t\tBerita ini merupakan kerja sama Republika.co.id dengan ayobandung.com. Hal yang terkait dengan tulisan, foto, grafis, video, dan keseluruhan isi berita menjadi tanggung jawab ayobandung.com.\n\t\t\n\n\n"},
{"title": "Ahli: Cegah Kecenderungan Bunuh Diri, Kenali Tanda-tandanya", "link": "https://gayahidup.republika.co.id/berita/pxl0n6284/ahli-cegah-kecenderungan-bunuh-diri-kenali-tandatandanya", "images": "https://static.republika.co.id/uploads/images/widget_box/depresi-bisa-memunculkan-perasaan-tidak-mampu-menjalani-kehidupan-_140910150544-745.jpg", "category": "", "date": "Selasa, 10 Sep 2019 03:55 WIB", "desc": "\nDampingi dan dengarkan keluhan seseorang untuk mengurangi bebannya. REPUBLIKA.CO.ID, JAKARTA -- Dokter spesialis kedokteran jiwa dari RSUP Fatmawati dr Dian Pitawati Sp.KJ menganjurkan masyarakat untuk mencegah sesegera mungkin orang yang ingin bunuh diri dengan mengenali tanda-tandanya. \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1513928737841-0'); });\n\t\t\n\nDalam bincang-bincang di Kementerian Kesehatan Jakarta, Senin (10/9), ia mengatakan orang yang memiliki keinginan bunuh diri diawali dengan perubahan sikap secara drastis yang belum pernah dilakukan sebelumnya.\"Sebenarnya mudah. Lihat teman kita yang sudah ada perubahan mood, cenderung sedih, sering menangis, menarik diri, mudah marah, agresivitas yang belum pernah kita lihat sebelumnya,\" katanya.Selain itu, kata dia, perhatikan pula ide-ide lain yang berkaitan dengan bunuh diri atau keputusasaan seperti lebih senang memegang pisau, atau menulis surat dan pesan-pesan yang sifatnya putus asa dan lain-lain.Sebagai seorang teman atau keluarga yang paling dekat dengan seseorang seperti demikian, kata dia, hendaknya jangan menuduh orang tersebut kurang keimanan dan menyuruhnya untuk beribadah lebih giat dan rajin lagi.Hal yang harus dilakukan, kata dia, adalah mendampinginya dan mendengarkan keluhannya untuk mengurangi beban orang tersebut hingga depresinya berkurang. \"Jika masalah yang dihadapi cukup berat, sebaiknya ditemani untuk datang ke tenaga medis agar mendapat penanganan segera,\" katanyaIa tidak menampik bahwa di era teknologi di mana seseorang bebas mengekspresikan dirinya di internet, seseorang yang tengah depresi juga memungkinkan untuk menyuarakan isi hatinya di media sosial.Jika melihat kondisi seperti demikian, ia menyarankan agar \"warganet\" yang mengetahui hal tersebut memberikan informasi mengenai lembaga atau organisasi yang memberikan perhatian khusus terhadap kesehatan jiwa.\"Hotline maupun LSM yang peduli terhadap kesehatan jiwa sudah ada banyak seperti Peduli Remaja Indonesia, Into The Light, dan lain-lain,\" demikian Dian Pitawati.\nsumber : AntaraBACA JUGA: Ikuti News Analysis News Analysis Isu-Isu Terkini Persepektif Republika.co.id,  Klik di Sini \n\n"},
{"title": "Setelah Mobil Dinas Hilang, Pemprov Jabar Tingkatkan Pengamanan", "link": "https://nasional.republika.co.id/berita/pxkvbj1618000/setelah-mobil-dinas-hilang-pemprov-jabar-tingkatkan-pengamanan", "images": "https://static.republika.co.id/uploads/images/widget_box/0.77382200-1568055439-car-1590508_640.jpg.jpeg", "category": "", "date": "Tuesday, 10 Sep 2019 01:57 WIB", "desc": "\nSebuah mobil dinas hilang di lingkungan Pemprov Jabar pada Senin (2/9) BANDUNG WETAN, AYOBANDUNG.COM—Setelah mobil dinas hilang di lingkungan Pemprov Jabar pada Senin (2/9/2019), Pemerintah Provinsi Jawa Barat akan memperketat keamaan. Hal ini dilakukan guna mencegah hal tersebut kembali terjadi. \"SOP-nya akan diketatkan lagi,\" ujar Kepala Biro Umum Sekretariat Daerah Pemprov Jabar Iip Hidajat kepada Ayobandung.com, Senin (9/9/2019). \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1557805406423-0'); });\n\t\t\n\nAYO BACA : Pencuri Mobil Pemprov Ngaku Disuruh dan Dijanjikan Rp2 JutaIip mengatakan, peningkatan tersebut melalui penggunaan kartu tanda pengenal serta penambahan palang pintu parkir.  Menurutnya, anggaran peningkatan tersebut sudah dicanangkan sejak lama.\"Kami memang di perubahan dianggarkan ketika situasi seperti itu ada beberapa rekomendasi untuk peningkatan pengamanan termasuk keluar,\" katanya.AYO BACA : Ronaldo Dapat Rp 2,5 Triliun dari Nike?Namun, sambung Iip, peningkatan tersebut tetap mengedepankan sisi humanis. Dengan begitu, masyarakat masih bisa mengakses Gedung Sate.\"Mau tidak mau Gedung Sate akses masyarakat juga ada, seperti masjid yang notabene masyarakat ikut salat di sana. Jadi, ada peningkatan pengamanan dan tetap humanis tapi ada SOP-nya,\" terangnya.Disinggung adanya keterlibatan ‘orang dalam’ dalam hilangnya mobil, Iip mengaku sudah menyerahkannya kepada pihak kepolisian. Namun, bila tidak terbukti, pihaknya meminta polisi mengusutnya hingga tuntas. \"Akan diklarifikasi dan konfirmasi termasuk database-nya ke BKD. Kalaupun ngarang kami minta pengembangan sampai didapat siapa terlibat, dan yang memberi informasi dan menunjukan,\" pungkasnya. AYO BACA : 100 Mobil Listrik Akan Dijadikan Operasional Kemenhub\nLihat Artikel Asli BACA JUGA: Ikuti Serial Sejarah dan Peradaban Islam di  Islam Digest , Klik di Sini \nDisclaimer:\n\t\t\tBerita ini merupakan kerja sama Republika.co.id dengan ayobandung.com. Hal yang terkait dengan tulisan, foto, grafis, video, dan keseluruhan isi berita menjadi tanggung jawab ayobandung.com.\n\t\t\n\n\n"},
{"title": "Waduh, Sebagian Lampu Lalu Lintas di Purwakarta Mati", "link": "https://nasional.republika.co.id/berita/pxkvbn3418000/waduh-sebagian-lampu-lalu-lintas-di-purwakarta-mati", "images": "https://static.republika.co.id/uploads/images/widget_box/0.85263300-1568055443-img-20190909-0025.jpg.jpeg", "category": "", "date": "Tuesday, 10 Sep 2019 01:57 WIB", "desc": "\nSebagian lampu pengatur lalu lintas di Kabupaten Purwakarta tidak perfungsi PURWAKARTA, AYOBANDUNG.COM-- Sebagian lampu pengatur lalu lintas di Kabupaten Purwakarta tidak perfungsi atau mati. Akibatnya sering kali arus lalu lintas dari arah berlawanan pun bentrok di tengah persimpangan.  \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1557805406423-0'); });\n\t\t\n\n Berdasarkan pantauan, lampu pengatur lalu lintas tidak berfungsi terjadi di tiga titik, yaitu di persimpangan Jalan Raya Taman Pembaharuan, Jalan Raya Ibrahimsingadilaga (persimpangan Iming), dan exit Tol Jatilujur (Ciganea).  Kondisi itu disayangkan sejumlah pengendara sepeda motor yang sering kali melintas persimpangan Taman Pembaharuan karena arus lalu lintas di ruas jalan tersebut cukup ramai.  \"Setahu saya sudah lama padam, lebih dari lima tahun. Pernah nyala, tapi hanya beberapa kali. Terakhir satu tahun lalu. Setelah itu tidak aktif sampai sekarang,\" ujar Zahir Bazry (24) ditemui di Jalan Raya Veteran, Kabupaten Purwakarta, Senin (9/9/2019).  Dia menilai, lampu lalu lintas dinilai penting sebagai antisipasi terjadi penumpukan kendaraan di tengah persimpangan. Sehingga kesemrautan kendaraan tidak terjadi terutama pada jam sibuk.  \"Tidak tahu, atau memang sengaja tidak aktifkan atau memang mati,\" kata dia.  Terpisah, Kabid Pengembangan dan Keselamatan (Bangsel), Dishub Kabupaten Purwakarta, Heryadi Erlan Wibisana Djuharyat menyebut, mengenai lampu pengatur lalu lintas di tiga titik tersebut wewenangmya di bawah Dishub Provinsi Jawa Barat, mengingat ruas jalan itu adalah jalan provinsi.  \"Itu jalan provinsi, jadi lampu lalu lintas itu juga wewenang pihak provinsi,\" singkat dia.\nLihat Artikel AsliBACA JUGA: Update Berita-Berita Politik Persepektif Republika.co.id, Klik di Sini\nDisclaimer:\n\t\t\tBerita ini merupakan kerja sama Republika.co.id dengan ayobandung.com. Hal yang terkait dengan tulisan, foto, grafis, video, dan keseluruhan isi berita menjadi tanggung jawab ayobandung.com.\n\t\t\n\n\n"},
{"title": "Koperasi Diminta Putus Rantai Tengkulak dan Calo", "link": "https://republika.co.id/berita/pxl15h368/koperasi-diminta-putus-rantai-tengkulak-dan-calo", "images": "https://static.republika.co.id/uploads/images/widget_box/sembako-_140724063156-141.jpg", "category": "", "date": "Selasa, 10 Sep 2019 04:03 WIB", "desc": "\nKoperasi diharapkan menjadi stabilitator harga. REPUBLIKA.CO.ID, JAKARTA -- Keberadaan koperasi sebagai entitas bisnis para pedagang tradisional diharapkan bisa menjadi stabilitator harga pangan di tingkat konsumen. Koperasi di setiap pasar tradisional didorong untuk bekerja sama dengan Badan Usaha Milik Daerah (BUMD) untuk membantu upaya stabilitasi pangan.\"Koperasi bisa diberi peran lebih, karena di setiap pasar pasti ada koperasi pasar. Kita bisa potong mata rantai dengan koperasi,\" kata Deputi Bidang Restrukturisasi Usaha Kementerian Koperasi dan UKM, Abdul Kadir Damanik di Jakarta, Senin (9/9).\nBaca Juga\n \n\nKemenkop UKM: Koperasi Harus Merangkul Usaha Mikro\n \nJatim Targetkan 3.000 Koperasi Syariah pada Akhir 2019\n \nKemenkop dan UKM Apresiasi Lomba Penulisan Koperasi PRAJA 2019\n\n \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1513927324253-0'); });\n\t\t\n\nPihaknya mengakui bahwa pemerintah saat ini belum sanggup menuntaskan masalah fluktuasi harga pangan. Terutama saat musim panen dan paceklik. Fluktuasi yang tidak terkontrol dapat menyebabkan kerugian baik produsen maupun konsumen.Bagi produsen, kata Damanik, tingkat harga yang menguntungkan sangat penting untuk kesinambungan usaha. Sementar, bagi konsumen harga terjangkau amat berguna untuk memastikan hak dasar kebutuhan pokok terpenuhi.Karena itu, Koperasi harus ikut mengambil bagian lewat berbagai skema kemitraan. Misalnya, dalam hal pergudangan dan logistik pangan dari sentra ke pasar tradisional. Ini sekaligus meringankan beban Perum Bulog yang memiliki beban berat sebagai stabilitator harga pangan.\"Kehadiran koperasi dapat menggantikan peran tengkulak dan calo, serta memutus mata rantai dari produksi hingga distribusi,\" kata Damanik.Damanik menyebut bahwa koperasi di level hulu bisa dijasikan alat untuk memfasilitasi petani dan produsen agar lebih berkembang. Oleh sebab itu, pemerintah daerah harus melibatkan koperasi-koperasi di level desa agar tercapai stabilitas harga bahan pokok di tingkat konsumen.Direktur Utama PT Food Station Tjipinang, Arief Prasetyo Adi menuturkan bahwa sebagai BUMD DKI Jakarta, pihaknya ditugaskan untuk menstabilkan pasokan dan harga pangan di ibu kota. Ia mengatakan, warga Jakarta membutuhkan pasokan pangan, karena tidak mampu memproduksi sendiri.\"Jakarta ketergantungan pangan 95 persen pada daerah lain. Setidaknya butuh beras 10 ribu ton perbulan\", kata Arief.Permasalahan pangan di Jakarta, lanjut Arief, diantaranya pasokan beberapa komoditas yang tidak mencukupi saat terjadi anomali cuaca dan keterbatasan produksi. Selain itu, banyak kendala dari implementasi kebijakan pengaturan atau tata niaga bahan pangan.Menurut dia, dari permasalah yang ditemui, pelibatan koperasi di hilir maupun hulu sangat membantu. Sebab, memudahkan pihaknya dalam mengumpulkan pasokan dan mengatur arus keluar masuk komoditas.\"Kita sudah biasa kerjasama dengan koperasi, khususnya Koppas. Bahkan, di tingkat hulu, kita juga sudah kerjasama dengan beberapa Gapoktan di sentra-sentra produksi Indonesia,\" ujar dia.\nBACA JUGA: Ikuti News Analysis News Analysis Isu-Isu Terkini Persepektif Republika.co.id,  Klik di Sini \n\n"},
{"title": "Anies dan Ornamen-Ornamen Kota Jakarta ", "link": "https://republika.co.id/berita/pxkot5318/anies-dan-ornamenornamen-kota-jakarta", "images": "https://static.republika.co.id/uploads/images/widget_box/esthi-maharani-_190220140314-324.jpg", "category": "", "date": "Selasa, 10 Sep 2019 04:00 WIB", "desc": "\nPembangunan ornamen Jakarta selalu diikuti dengan ‘drama’. REPUBLIKA.CO.ID, oleh Esthi Maharani*  \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1513916301204-0'); });\n\t\t\n\nJakarta adalah kota yang tak pernah berhenti bersolek. Pembangunan infrastruktur terus dilakukan. Hal ini pun dibarengi dengan sejumlah pembangunan yang sifatnya estetik dan artistik. Tetapi, bukan Jakarta namanya apabila pembangunan tersebut tak dibarengi drama terutama dari segi dana dan fungsinya. Pembangunan jembatan penyebrangan orang (JPO) salah satunya. Pada Februari 2019, Gubernur DKI Jakarta, Anies Baswedan meresmikan tiga jembatan penyeberangan orang (JPO) kekinian yang berlokasi di kawasan Jalan Jenderal Sudirman, Jakarta Pusat. Tiga jembatan itu masing-masing JPO Bundaran Senayan, JPO Gelora Bung Karno (GBK), dan JPO Polda Metro Jaya. Ketiga jembatan tersebut kini tampak indah setelah mendapat revitalisasi dengan desain yang artistik dan unik. Revitalisasi tiga JPO tersebut menggunakan dana kompensasi dari kelebihan koefisien lantai bangunan (KLB) PT Permadani Khatulistiwa Nusantara senilai Rp 53 miliar. Anies pun berharap proyek tersebut menjadi babak baru dalam penataan DKI Jakarta. Ia mengatakan, bukan saja fungsi JPO yang bisa memenuhi kebutuhan warga, tetapi artistiknya juga dapat memberi suasana baru. \"JPO harus memberikan pengalaman yang baru, oleh karena itu setiap kali pejalan kaki melewati, dia sedang merasakan pengalaman yang unik,\" ujar Anies waktu itu. Meski menuai pro dan kontra, tetapi setelah peresmiannya JPO tersebut menjadi salah satu ikon Jakarta. Banyak yang memanfaatkannya sebagai tempat hiburan tanpa bayaran. Bahkan JPO tersebut menjadi sarana bagi Pemerintah Provinsi DKI Jakarta dan warga Jakarta untuk menyampaikan solidaritas. Pada 22 April 2019, JPO Gelora dinyalakan warna bendera Sri Lanka selama satu minggu sebagai penanda solidaritas Jakarta. Kala itu, tepat hari Paskah, terjadi ledakan yang menewaskan ratusan orang. Jakarta juga dulu punya hiasan lain yang menuai debat publik. Namanya Getah Getih, karya seniman Joko Avianto. Instalasi bambu Getah Getih mulai terpasang pada 15 Agustus 2018 dengan menghabiskan dana Rp.550 juta. Kala itu, Anies lagi-lagi mengatakan bambu tersebut difungsikan untuk menambah estetika Jakarta serta sebagai simbol persatuan sekaligus bentuk penyambutan Asian Games XVIII. \"Ada makna tersirat tentang kokoh tapi lentur, tegak tapi liat, kecil tapi raksasa, ribuan tapi menyatu, satuan tapi tak terserak. Karya bambu tersebut mengandung makna gagasan sebuah kesatuan dan persatuan yang terdapat dalam susunannya,\" ujar Anies. Pada 17 Juli 2019 atau 11 bulan kemudian, Getah Getih dibongkar karena kondisi bambu mulai rapuh karena efek cuaca. Getah Getih digantikan dengan susunan batu Gabion serta tanaman hias. Gabion ialah susunan batu yang ditumpukkan dan diikat menggunakan tali menyerupai kawat. Tumpukan batu disusun rapi dan di atasnya di letakkan sejumlah tanaman. Pemasangan Gabion tersebut menghabiskan dana sebesar Rp150 juta dari APBD 2019.Anggaran Gabion sudah dianggarkan sejak setahun lalu. Adapun nomenklatur yang tercatat di APBD 2019 ialah Anggaran Ornamen Kota. Pengadaan ornamen kota bisa diimplementasikan dengan berbagai macam instalasi atau tanaman tergantung kebutuhan. Gabion dengan sejumlah tanaman ini diadakan untuk mengurangi polusi udara Jakarta. Tanaman yang ditanam oleh Dinas Kehutanan DKI di Gabion tersebut ialah Bougenvile, Loly pop dan Sansiviera.Saya ingin mengatakan bahwa Jakarta adalah kota yang tak akan pernah berhenti berbenah. Kali ini, Jakarta ‘dibedaki’ dengan berbagai ornamen yang diharapkan bisa memberikan warna baru. Ornamen berupa hiasan ini diharapkan bisa memberikan angin segar serta jeda bagi warganya untuk menjalani hari dengan lebih santai dan menikmati moment sekitar. Tapi bagi saya, sepertinya ada banyak yang perlu dipertimbangkan sebelum memutuskan membangun ornamen kota. Mulai dari anggaran yang dibutuhkan, sumber anggaran, letak ornament kota, fungsinya, dan yang terpenting kesesuaian dan ketepatannya dengan karakteristik kota Jakarta. Meskipun saya sendiri inginnya Jakarta memiliki ikon atau landmark yang bisa dibanggakan warganya selain tentu saja Monumen Nasional alias Monas. *) Penulis adalah jurnalis republika.co.id\nBACA JUGA: Ikuti News Analysis News Analysis Isu-Isu Terkini Persepektif Republika.co.id,  Klik di Sini \n\n"},
{"title": "3 Buruh Harian Lepas di Tasik Tersengat Listrik", "link": "https://nasional.republika.co.id/berita/pxkvbb4718000/3-buruh-harian-lepas-di-tasik-tersengat-listrik", "images": "https://static.republika.co.id/uploads/images/widget_box/0.47061800-1568055431-img_20190909_163322-800x450.jp.jpeg", "category": "", "date": "Selasa, 10 Sep 2019 04:22 WIB", "desc": "\nBuruh harian lepas tersengat Saluran Listrik Tenaga Menengah (SLTM)  TASIKMALAYA, AYOBANDUNG.COM--Masyarakat Kampung Cikiray Desa Sukamulya Kecamatan Singaparna digegerkan dengan kejadian yang menimpa tiga buruh harian lepas yang tersengat listrik. Ketika buruh harian lepas itu tersengat Saluran Listrik Tenaga Menengah (SLTM) saat hendak mengganti banner salah satu toko handphone.  \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1557805406423-0'); });\n\t\t\n\n Hendrik (46) saksi mata menuturkan, ketiga buruh harian lepas itu langsung terjungkal dan jatuh dari ketinggian 5 meter lebih sesaat setelah tersngat aliran listrik. Sebelumnya, warga sekitar mendengar adanya jeritan dan ledakan.  \"Tadi ada ledakan terus jeritan, langsung gubrak, tau tau ketiga orang sudah ditanah. Langsung dievakuasi warga. Kejadiannya sekitar jam setengah lima tadi, \" papar Hendrik, Senin (9/9/2019).  Warga langsung melapor kejadian itu kepada pihak kepolisian dan PLN rayon Singaparna. Sementara ketiga korban langsung dibawa ke Rumah sakit asyifa yang berjarak kurang dari 15 meter dari lokasi kejadian.  \"Tadi langsung dibewa ke asyfa, kita langsung juga telepon ke PLN. Itu lagi dicek karena khawatir ada apa-apa, \" papar Hendrik.  Ketiga korban pun mendapatkan perawatan intensif pihak rumah sakit Assyifa untuk mendapatkan perawatan. Menurut Kasat Reskrim Polres Tasikmalaya AKP. Pribadj, kejadian itu akibat kekurang hati-hatian ketiga pegawai saat akan membuka banner produk handphone.  \"Luka dibagian dagu, luka bakar dibagian tangan dan ada pusing. Alhamdulilah semuanya selamat. Kita masih tunggu pemeriksaan karena klndisi korban masih dalam penanganan tim medis, jadi nama namanya kita belum ada \" pungkas Pribadi.\nLihat Artikel AsliBACA JUGA: Update Berita-Berita Politik Persepektif Republika.co.id, Klik di Sini\nDisclaimer:\n\t\t\tBerita ini merupakan kerja sama Republika.co.id dengan ayobandung.com. Hal yang terkait dengan tulisan, foto, grafis, video, dan keseluruhan isi berita menjadi tanggung jawab ayobandung.com.\n\t\t\n\n\n"},
{"title": "Ini Kata Khabib Soal Kemungkinan Tarung Menghadapi Ferguson", "link": "https://bola.republika.co.id/berita/pxkjkj438/ini-kata-khabib-soal-kemungkinan-tarung-menghadapi-ferguson", "images": "https://static.republika.co.id/uploads/images/widget_box/khabib-nurmagomedov-_181010140752-357.jpg", "category": "", "date": "Selasa, 10 Sep 2019 04:04 WIB", "desc": "\nPertarungan Khabib menghadapi Ferguson sebenarnya sudah sempat direncanakan. REPUBLIKA.CO.ID, ABU DHABI -- Khabib Nurmagomedov sukses mempertahankan sabuk juara kelas ringan UFC usai mengalahkan Dustin Poirier dalam pertarungan UFC 242, Ahad (8/9) dini hari WIB. Menghadapi juara interim kelas ringan UFC itu, Khabib menang lewat aksi submission pada ronde ketiga dalam duel yang digelar di The Arena, Abu Dhabi, Uni Emirat Arab.\nBaca Juga\n \n\nKhabib Klaim Layak Tempati Peringkat Teratas Ranking UFC\n \nKalahkan Poirier, Khabib Catat 12 Kemenangan Beruntun\n \nMcGregor Ingin Tanding Ulang Vs Khabib di Moscow\n\n \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1513928200450-0'); });\n\t\t\n\nSetelah mengempaskan Poirier, publik pecinta mixed martial arts (MMA) pun langsung menanti lawan berikutnya dari petarung asal Rusia tersebut. Adalah petarung MMA asal Amerika Serikat, Tony Ferguson, yang menjadi salah satu kandidat terkuat untuk bisa menjajal kemampuan Khabib di arena oktagon.Pertarungan Khabib dan Tony memang menjadi salah satu yang paling dinanti pecinta MMA. Pasalnya, saat ini, Khabib dan Tony dianggap sebagai dua petarung terbaik di kelas ringan UFC. Sementara Khabib terus memperpanjang rekor tidak pernah kalah dalam 28 pertarungan, Tony tercatat tidak terkalahkan dalam 12 pertarungan terakhir, termasuk saat mengalahkan Donald Cerrone lewat TKO, Juni lalu.Khabib pun menyerahkan sepenuhnya kepada UFC terkait kemungkinan digelarnya pertarungan antara dirinya dengan Ferguson. Namun, petarung berjuluk The Eagle itu menegaskan siap mempertahankan gelar juara kelas ringan UFC, termasuk jika harus berduel dengan Ferguson.''Semua keputusan ada di UFC. Namun, saya rasa, dia layak mendapatkan kesempatan itu. Dia ada di dalam antrean (petarung yang dapat menghadapi Khabib). Pertarungan itu akan menjadi luar biasa,'' kata Khabib seperti dikutip ESPN, Senin (9/9).Kemungkinan digelarnya pertarungan antara Khabib dan Ferguson itu pun diamini oleh Presiden UFC, Dana White. Kendati begitu, White masih harus menunggu keputusan dari pihak Ferguson. ''Tony Ferguson menjadi petarung selanjutnya di daftar antrean. Kami akan melihat situasinya, kapan Khabib akan bertarung lagi, dan Ferguson juga mau menerima tawaran pertarungan tersebut,'' ujarnya.Pertarungan Khabib menghadapi Ferguson sebenarnya sudah sempat direncanakan pihak UFC sejak 2015 silam. Namun, dalam empat kesempatan tersebut, semuanya urung terlaksana lantaran kedua petarung sempat mengalami masalah kesehatan. Pada 2015, pertarungan itu batal lantaran Khabib mengalami cedera tulang rusuk.Sementara pada 2016, giliran Ferguson yang mengalami masalah pada paru-paru. Pada 2017, pertarungan ini kembali batal karena Khabib sempat dilarikan ke rumah sakit usai menjalani sesi penimbangan berat badan. Pun pada 2018, saat Ferguson terjatuh kala menghadiri konferensi pers dan mengalami cedera lutut.\nBACA JUGA: Ikuti News Analysis News Analysis Isu-Isu Terkini Persepektif Republika.co.id,  Klik di Sini \n\n"},
{"title": "Sepanjang Agustus, Israel Tahan 470 Warga Palestina", "link": "https://internasional.republika.co.id/berita/pxkunb284/sepanjang-agustus-israel-tahan-470-warga-palestina", "images": "https://static.republika.co.id/uploads/images/widget_box/seorang-warga-palestina-berdiri-di-belakang-replika-penjara-_120515144521-873.jpg", "category": "", "date": "Selasa, 10 Sep 2019 04:20 WIB", "desc": "\nUni Eropa diminta mendesak Israel agar menghentikan kejahatan atas rakyat Palestina.  REPUBLIKA.CO.ID, RAMALLAH – Kelompok the Palestinian Prisoner Society (PPS) mengatakan sepanjang Agustus 2019, pasukan Israel telah menahan 470 warga Palestina. Di antaranya termasuk 50 anak-anak dan 11 wanita. \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1513916301204-0'); });\n\t\t\n\n“162 warga Palestina yang ditahan berasal dari Yerusalem Timur yang diduduki, 82 dari distrik Ramallah, 50 dari daerah Hebron, 44 dari distrik Jenin, 38 dari daerah Nablus, 30 dari wilayah Betlehem, 24 dari distrik Qalqaliya, dan sisanya dari distrik Tulkarm, Toubas, Salfit, dan Jericho. Selain itu tujuh (orang) berasal dari Jalur Gaza,” kata PPS, dikutip laman kantor berita Palestina, WAFA, Senin (9/9).Organisasi Pembebasan Palestina (PLO) menyerukan Uni Eropa mendesak Israel agar menghentikan kejahatan berkelanjutan yang dilakukannya terhadap rakyat Palestina, termasuk yang saat ini ditahan di penjara Israel. Dia pun meminta agar kelompok hak asasi manusia (HAM) terlibat dalam hal tersebut.“Kepemimpinan Palestina melakukan upaya intensif untuk meminta pertanggung jawaban Israel atas pelanggaran berat terhadap rakyat Palestina, terutama para tahanan Palestina,” kata Sekretaris Jenderal PLO Saeb Erekat dalam pertemuan dengan duta besar dan konsul negara-negara Uni Eropa pada 2 Agustus lalu.Pada kesempatan itu, Erekat memberitahu para hadirin tentang pelanggaran-pelanggaran yang kerap dilakukan Israel terhadap rakyat dan para tahanan Palestina. Hal itu termasuk penyiksaan, perlakuan merendahkan, pengabaian kebutuhan medis, dan lainnya.Saat ini terdapat sekitar 5.500 warga Palestina yang mendekam di penjara-penjara Israel. Di antara mereka banyak yang masih berusia anak-anak. Terdapat pula tahanan-tahanan politik.\nBACA JUGA: Update Berita-Berita Politik Persepektif Republika.co.id, Klik di Sini \n\n"},
{"title": "Pengamat: Penolakan Revisi UU KPK Bertentangan Konstitusi", "link": "https://nasional.republika.co.id/berita/pxl1zd354/pengamat-penolakan-revisi-uu-kpk-bertentangan-konstitusi", "images": "https://static.republika.co.id/uploads/images/widget_box/kapitra-ampera-_180830033015-574.jpg", "category": "", "date": "Selasa, 10 Sep 2019 04:27 WIB", "desc": "\n Kapitra mengatakan, DPR punya hak legislasi dalam membuat undang-undang. REPUBLIKA.CO.ID, JAKARTA -- Ahli hukum pidana Kapitra Ampera mengatakan, pihak-pihak yang menolak usulan revisi Undang-Undang Nomor 30  Tahun 2002 tentang Komisi Pemberatasan Korupsi (KPK), bisa mengikuti prosedur hukum yang berlaku. Menurutnya, hak legislasi pembuatan Undang-undang itu ada pada DPR RI bersama dengan Presiden. \nBaca Juga\n \n\nPemuda Muhammadiyah: UU KPK yang Sekarang Sudah Lengkap\n \nDitanya Soal Revisi UU KPK, Ini Jawaban Capim KPK Asal Polri\n \nDPR Berharap Jokowi Terbitkan Supres Revisi UU KPK\n\n \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1557805406423-0'); });\n\t\t\n\nKapitra mengatakan, sedangkan KPK hadir karena Undang-undang sehingga harus tunduk pada UU tersebut. \"Fenomena penolakan revisi UU KPK dapat dikategorikan sebagai perbuatan menentang konstitusi,\" kata Kapitra di Jakarta, Senin (9/9).Menurutnya, bila ada kelompok masyarakat yang menentang revisi UU KPK, bisa mengikuti prosedur hukum yang berlaku yakni dengan mengajukan constitutional review ke Mahkamah Konstitusi untuk membatalkan Undang-Undang itu baik untuk keseluruhan atau sebagian.\"Apabila UU itu dianggap bertentangan dengan Undang-undang lainnya, maka dapat diajukan judicial review ke Mahkamah Agung. Itulah jalan konstitusional dan demokratis dalam negara hukum dan demokrasi,\" ujarnya.Ia menambahkan penggalangan massa merupakan bentuk subversif yang bisa menjadi preseden buruk bagi hukum dan demokrasi. \"Jadi bukan dengan menggalang people powerDPR telah mengusulkan adanya perubahan atas UU Nomor 30 Tahun 2002 Tentang KPK saat rapat paripurna pada Kamis (5/9). Ada beberapa poin yang menjadi usulan untuk direvisi dalam UU KPK diantaranya kedudukan KPK disepakati berada pada tingkat eksekutif atau pemerintahan, rencana pembentukan Dewan Pengawas KPK, aturan penyadapan, kewenangan SP3, status pegawai KPK dan penyelidik harus dari kepolisian tidak independen.\nsumber : Antara BACA JUGA: Ikuti Serial Sejarah dan Peradaban Islam di  Islam Digest , Klik di Sini  \n\n"},
{"title": "De Bruyne Motori Belgia Bekuk Skotlandia 4-0 ", "link": "https://bola.republika.co.id/berita/pxl2o2284/de-bruyne-motori-belgia-bekuk-skotlandia-40", "images": "https://static.republika.co.id/uploads/images/widget_box/kevin-de-bruyne-dan-rekannya-merayakan-kemenangan-belgia-4-0-_190910043532-769.jpg", "category": "", "date": "Selasa, 10 Sep 2019 04:36 WIB", "desc": "\nKevin de Bruyne menyumbang tiga assist dan mencetak satu gol saat lawan Skotlandia. REPUBLIKA.CO.ID, BRUSSELS -- Belgia kembali meraih hasil sempurna pada laga keenam kualifikasi Grup I Piala Eropa 2020. Kevin de Bruyne dan kawan-kawan sukses menekuk telak Skotlandia 4-0 di King Baudouin Stadium, Brussels, Selasa (10/9) WIB dinihari.  \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1513928200450-0'); });\n\t\t\n\nDe Bruyne bersinar sebagai motor kemenangan Belgia pada pertandingan yang tidak melibatkan Hazard ini. Selain menyumbang tiga assist untuk Romelu Lukaku, Thomas Vermaelen, dan Toby Alderweireld, bintang Manchester City ini juga ikut menyarangkan satu gol.Laga baru berjalan sembilan menit ketika De Bruyne memimpin serangan balik Belgia sebelum melepaskan umpan tarik yang mudah saja diselesaikan oleh Lukaku untuk membuka keunggulan atas tuan rumah.Ia mencatatkan assist keduanya pada menit ke-24 saat melepaskan umpan silang dalam situasi sepak pojok yang berhasil disambut dengan tandukan jarak dekat oleh Vermaelen demi menggandakan keunggulan Belgia.Delapan menit kemudian, De Bruyne melengkapi raihan tiga assist dengan mengirimkan sepak pojok yang disundul Alderweireld, bola membentur bagian bawah mistar sebelum memantul melewati garis dan akhirnya keluar. Namun gol dipastikan sah dan Belgia unggul 3-0 atas Skotlandia hanya setelah 32 menit.Keunggulan itu bertahan lama bagi Belgia yang terus mengendalikan jalannya laga hingga De Bruyne menutup malam sempurnanya dengan sebuah tembakan melengkung ke area tiang jauh, memperdaya kiper David Marshall demi memastikan kemenangan 4-0 bagi tim tamu.Kemenangan ini mengokohkan Belgia di posisi pertama klasemen grup I dengan 18 poin. Mereka selalu menang dalam enam laga di grup I.Kekalahan menggiring Skotlandia turun ke peringkat 5 dengan poin 6. Sementara pada posisi kedua ada Rusia yang bertengger dengan 15 poin.Susunan pemain:Skotlandia (4-3-3): David Marshall; Stephen O'Donnell, Charlie Mulgrew, Liam Cooper, Andy Robertson; Callum McGregor (Stuart Armstrong), Kenny McLean, Scott McTominay; Ryan Christie (John McGinn), Matt Phillips (Johnny Russell), Robert SnodgrassPelatih: Steve ClarkeBelgia (3-5-2): Thibaut Courtois; Toby Alderweireld, Thomas Vermaelen, Jan Vertonghen; Thomas Meunier (Benito Raman), Kevin De Bruyne, Leander Dendoncker, Youri Tielemans (Yari Verschaeren), Nacer Chadli (Yannick Carrasco); Dries Mertens, Romelu LukakuPelatih: Roberto Martinez\nsumber : BBC/AntaraBACA JUGA: Ikuti News Analysis News Analysis Isu-Isu Terkini Persepektif Republika.co.id,  Klik di Sini \n\n"},
{"title": "Matinya Reformasi, Budaya Korupsi dan Tamatnya Nasib KPK?", "link": "https://republika.co.id/berita/pxkh1u385/matinya-reformasi-budaya-korupsi-dan-tamatnya-nasib-kpk", "images": "https://static.republika.co.id/uploads/images/widget_box/190909110856-914.jpg", "category": "", "date": "Selasa, 10 Sep 2019 04:31 WIB", "desc": "\nKetika reformasi di mulai, isu pemberantasan korupsi kembali menjadi sentral.  Oleh:  Dr. Syahganda Nainggolan, Sabang Merauke Circle  \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1513916301204-0'); });\n\t\t\n\nKetika Jung Chang dalam \"Wild Swans: Three Daughters of China\", 1991, menceritakan kehidupan keluarga mereka di era the Cultural Revolution di China, ada bagian Chang bercerita ayahnya dimusuhi oleh keluarga2 mereka, karena ayahnya berkeras tidak membantu kenaikan pangkat pamannya Chang. Padahal di kota itu, ayahnya, Wang Yu dan ibunya Bao Qin adalah petinggi partai komunis, yang gampang saja membantu kenaikan pangkat seseorang.Di masa itu, sudah menjadi budaya berkeluarga menolong anggota keluarga menjabati jabatan pemerintahan. Jika seseorang pejabat negara tidak membantu keluarganya, maka orang tersebut akan dicibir bahkan dikucilkan dari keluarga besar. Sebab, seorang yang baik adalah yang gampang dimintai tolong untuk membantu keluarga. Tidak membantu keluarga dianggap perbuatan kurang terhormat dan memalukan.Pada masa itu, suasana di Indonesia juga berlangsung sama. Sukarno membentuk \"Komando Tertinggi Retooling Aparat Revolusi\" yang diketuainya sendiri, dibantu Subandrio dan Ahmad Yani. Aparat revolusi tentu maksudnya kekuatan birokrasi di arahkan pada kepentingan aparatur dalam bekerja secara keras dan sungguh2 membangun. Terutama karena berbagai asset asset perusahaan Belanda mulai diambil alih menjadi aset nasional.Suasana revolusioner di Indonesia, seperti di Cina, juga dihantui oleh budaya yang sama. Atau lebih luas lagi dengan masyarakat di asia timur.Budaya kita, menurut Santoso dkk, Airlangga University, 2014, memang mewarisi budaya patrimonial dan permissif bagi tumbuhnya korupsi, bahkan hingga era modern ini.Keberhasilan Komunis di China melawan korupsi telah menjadi fenomena utama yang diakui dan menjadi jalan bagi keberhasilan Deng Xio Ping melanjutkan pembangunan China yang bercorak Kapitalisme Sosialistik Negara. Sedangkan Bung Karno, dengan Sosialismenya telah gagal menghancurkan budaya patrimonial ini. Sehingga, ketika Suharto membelokkan Sosialisme menjadi Kapitalisme Negara, ketika berkuasa, budaya patrimonial dan permissif tetap menjadi bungkus bagi birokrasi dan kekuasaan kita.Pada saat Santoso et. al melakukan riset keterkaitan budaya ini, pada 2013-2014, budaya yang dimaksud di sini lebih pada budaya Jawa yang menjadi rujukan. Dalam budaya ini patrimonialistik dan birokrasi menciptakan sifat \"patron-client\", yang mendorong patron atau orang yang jabatannya tinggi menjadi lokomotif bagi pejabat2 yang direkrutnya atau di bawahnya. Patron seperti bapak yang harus dituruti. Sehingga, sifat rasionalistik dan impersonal dalam birokrasi Weberian tidak terjadi. Sifat birokrasi yang semula untuk memisahkan agenda publik dan pribadi menjadi bercampur baur.Budaya Jawa ini di sisi lain tidak ingin menghancurkan sebuah konsep harmonisme dalam himpunan sosial. Alasan menjaga harmonis dalam masyarakat membuat kontra terhadap korupsi tidak besar. Selain itu, budaya yang dimaksud adalah  budaya yang melihat urusan negara adalah urusan pribadi yang bersangkutan atau pejabatnya, bukan urusan masyarakat.Demokrasi Bejat dan KorupsiKetika reformasi di mulai, isu pemberantasan korupsi kembali menjadi sentral. Tuntutan mahasiswa saat itu, antara lain seperti Fahri Hamzah (KAMMI) dan Masinton Pasaribu (REPDEM) mendorong agar pemberantasan korupsi merupakan agenda utama pemerintahan era reformasi.Politik ekonomi kita yang bergeser menjadi liberalistik seperti di Amerika, seperti demokrasi liberal melalui pemilihan langsung dan ekonomi liberal, melalui \"free market economy\" & \"free competition\" awalnya diharapkan kompatibel dengan gerakan pemberantasan korupsi. Namun, setelah 21 tahun paska Suharto, justru kita semakin terpuruk dalam budaya korupsi yang semakin luas, yang dalam penilaian Santoso dkk, sebagai Kleptokrasi.Pramono Anung, dalam disertasinya di Unpad, beberapa tahun lalu, mengutarakan hasil riset tingginya biaya politik untuk menjadi anggota DPR RI.Demokrasi liberal saat ini yang begitu mahal, pada akhirnya memaksa elit politik berjuang keras melakukan korupsi untuk membiayai partai dan sistem politik mereka. Fenomena ditangkapnya Ketua Umum Demokrat Anas Urbaningrum, ketua DPR/ Ketua umum Partai Golkar Setya Novanto, Dirut BUMN PLN dll. menunjukkan tali temali korupsi sudah seperti kanker stadium 5. Alias sistem dan budaya korupsi sudah menjadi kenyataan budaya bangsa. Perilaku di elit diikuti juga oleh masyarakat sampai ke desa2, yang memburu uang uang bantuan desa dan bantuan sosial untuk dikorupsi. Walhasil, elit dan rakyat masuk dalam kesatuan korupsi dalam bingkai kesatuan NKRI.Mau Kemana Kita?Fahri Hamzah telah lama melakukan deligitimasi terhadap KPK. Fahri menyudutkan KPK sebagai institusi penuh pengkhianat. Pidato Fahri yang beredar belakangan ini membongkar praktek2 KPK yang pilih kasih dalam mengungkap kasus. Dan juga KPK melakukan politisasi dan mencari kesempatan politik atas setiap kasus yang ada.Memang, sejak era paska Taufik Ruki, KPK tidak tumbuh dengan baik. Era Antasari, KPK ditenggarai dengan keinginan Antasari menjadi tokoh nasional kedepannya saat itu, sebagai capres. Hal yang sama diindikasikan pada Bambang Wijayanto dan Abraham Samad, berambisi jadi Cawapres Jokowi, 2014. Beberapa pimpinan KPK juga mengalami konflik interest karena bertemu pihak2 yang berkepentingan terhadap kasus yang ditangani, seperti kasus Bibit dan Chandra, juga Abraham Samad. Era sekarang, KPK juga dibayangkan sama. Berbagai kasus, seperti Reklamasi, Sumber Waras dan Transjakarta yang dianggap mainstream di masyarakat, tidak ditindaklanjuti pimpinan KPK. Meskipun sesungguhnya tahap awal KPK memperlihatkan kemajuan besar dengan membongkar kasus suap Meikarta dan memulai adanya pidana korporasi. Namun, ternyata juga berhenti di urusan suap menyuap saja, bukan di \"state actor corruption\" dan kejahatan korporasinya. Berbeda dengan Fahri Hamzah, Masinton Pasaribu, sebuah gambaran sosok yang mewakili kelompok kekuasaan yang ingin berkurangnya kekuasaan KPK, bergerak mengecilkan istilah \"extra ordinary\" kelembagaan KPK ini menjadi lembaga eksekutif biasa saja. Dengan rancangan revisi dalam  RUU KPK, yang diinisiasi partai2 pemerintah saat ini, mereka berusaha agar KPK tidak lagi menjadi halangan bagi supermasi kekuasaan yang mereka raih untuk periode kedua. Tindakan mereka ini mengalami penentangan dari berbagai kalangan masyarakat, LSM dan puluhan professor.Pengamat hukum Dr. Ahmad Yani, di sisi lain, dalam \"Bukan Barang Haram Merubah UU KPK\" , 2019, memandang perubahan UU KPK justru sejak awal hal yang urgen. Menurut Yani KPK selama ini telah gagal menjalankan tugas utamanya menjadi\" trigger mechanism\" dalam mengkordinasikan, mensupervisi dan mensinergikan seluruh kekuatan institusi penegak hukum dalam melawan korupsi. KPK hanya asyik sendiri dalam menjalankan fungsinya serta menikmati gegap gempita pujian dari masyarakat atas operasi operasi OTT (operasi tangkap tangan).Sehingga rencana awal (Blue Print) KPK yang dimaksudkan era reformasi hampir sepenuhnya gagal. Korupsi2 kecil ditangani, namun korupsi sesungguhnya menyangkut sumberdaya alam, perbankan, pajak, bursa effek, dan skandal hutang luar negeri tidak tersentuh.Namun, Yani, menekankan kehadiran KPK masih diperlukan, dengan kembali ke khittah/rancang dasar pembentukannya. Khususnya, bagaimana menemukan pimpinan KPK yang integritasnya sangat mumpuni.PenutupKajian budaya masyarakat dan korupsi penting melihat bagaimana hukum dan sistem sosial politik kita dikembangkan agar budaya patrimonial dan permissif bisa disiasati. Jika ideologi kita tidak bisa menghancurkan sebuah budaya, seperti di China jaman Mao, pensiasatan hukum dan integritas elit adalah kunci utama. Lebih jauh jika sistem sosial politik berbiaya rendah dapat dikembangkan lagi, situasi akan lebih mudah. Secara hukum dna institusi, kajian menarik pernah dilakukan pemerintah. Kajian terhadap pemberantasan korupsi dari perspektif hukum itu, Muzakkir dkk, 2011, melihat 1) kompetisi aparat/institusi hukum semakin kuat terhadap KPK. Tugas KPK melakukan kordinasi semakin jauh dari harapan. 2) Kategorisasi Tindak Pidana Korupsi  mengalami degradasi perihal sifat \"extra ordinary criminal law\" dan \"extra ordinary crimes\".Dalam persepektif hukum dan institusi, beberapa perbaikan tentu dapat didalami lagi.Prinsipnya KPK perlu tetap diselamatkan. Namun, KPK juga harus refleksi agar keberlangsungan eksistensinya tidak dihadang kekuatan jahat dan rakyat masih mendukungnya.\n BACA JUGA: Ikuti Serial Sejarah dan Peradaban Islam di  Islam Digest , Klik di Sini  \n\n"},
{"title": "Disebut 'Ban Serep' Ridwan Kamil, Ini Tanggapan Uu", "link": "https://nasional.republika.co.id/berita/pxkvbs7118000/disebut-ban-serep-ridwan-kamil-ini-tanggapan-uu", "images": "https://static.republika.co.id/uploads/images/widget_box/0.51049800-1568055448-picsart_09-09-02.09.06.jpg.jpeg", "category": "", "date": "Selasa, 10 Sep 2019 05:09 WIB", "desc": "\nWagub Uu tidak mempermasalah jika dirinya dianggap sebagai \"ban serep\" RK BANDUNG WETAN, AYOBANDUNG.COM -- Wakil Gubernur Jawa Barat (Jabar) Uu Ruzhanul Ulum mengatakan tidak mempermasalah jika dirinya dianggap sebagai \"ban serep\" Gubernur Jabar Ridwan Kamil (RK). Pernyataan itu diutarakan oleh Anggota DPRD Jabar dari Partai Gerindra Daddy Rohanady.\"Jadi yang kami lakukan adalah pengalaman saya sebagai bupati. Adapun orang menafsirkan saya sebagai ban serep, itu ini, itu hak masyarakat. Saya tidak seperti ban serep seperti dalam hal-hal yang lain,\" kata Uu Ruzhanul Ulum, di Gedung Sate Bandung, Senin (9/9/2019). \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1557805406423-0'); });\n\t\t\n\nSebelumnya, Daddy Rohanady mengatakan bahwa Uu terlihat sebagai 'ban serep' Ridwan Kamil karena lebih melaksanakan tugas seremonial.Uu mengatakan dia memahami filosofi seorang wakil kepala daerah karena pernah menjadi kepala daerah yakni Bupati Tasikmalaya.Menurut Uu, selama ini dia masih diberikan kewenangan oleh Gubernur Jabar untuk menjalankan tugas dan kewajibannya. Seperti yang diatur dalam undang-undang, dia diberikan kewenangan atau tugas untuk menangani masalah kemiskinan di Jabar.\"Saya diberikan kewenangan untuk memberikan program kepada Badan Perencanaan dan Pembangunan Daerah (Bappeda), memberikan program kepada dinas-dinas termasuk hal-hal lain. Apalagi dalam undang-undang, saya adalah dalam hal kemiskinan, koordinasi, ditambah hal-hal yang lain, yang disampaikan walau enggak secara tertulis, sebagai politisi,\" kata dia.Dia mengatakan, selama ini tugas dan fungsi seorang gubernur dan wakil gubernur sudah berjalan sesuai aturan yang ada sehingga dirinya memastikan tidak akan melebihi kewenangan sebagai wakil gubernur.\"Saya wakil gubernur dan wakil tupoksinya jelas. Wakil jangan ingin seperti gubernur dalam kewenangan, dalam yang lainnya. Saya sadar saya wakil, dulu juga kalau saya sebagai bupati kalau wakilnya 'totoloyongan' (nyerobot) teu puguh saya cepret (pecut),\" kata dia.Lebih lanjut, ia mengatakan istilah 'ban serep' tidak ada masalah jika diterapkan sesuai dengan konteks yang ada.\"Di leuweung ge mun teu aya ban serep mah, rada geumpeur (mengendarai atau naik mobil di hutan kalau enggak ada persediaan ban serep agak khawatir). Saya dengan Kang Emil seperti bangunan yang satu,\" ujar Uu.\nLihat Artikel Asli BACA JUGA: Ikuti Serial Sejarah dan Peradaban Islam di  Islam Digest , Klik di Sini \nDisclaimer:\n\t\t\tBerita ini merupakan kerja sama Republika.co.id dengan ayobandung.com. Hal yang terkait dengan tulisan, foto, grafis, video, dan keseluruhan isi berita menjadi tanggung jawab ayobandung.com.\n\t\t\n\n\n"},
{"title": "Soundrenaline 2019 Panggung Pertama Kolaborasi Mocca-Ardhito", "link": "https://senggang.republika.co.id/berita/pxkoym463/soundrenaline-2019-panggung-pertama-kolaborasi-moccaardhito", "images": "https://static.republika.co.id/uploads/images/widget_box/grup-musik-mocca-berkolaborasi-dengan-musisi-ardhito-pramono-di-_190909093858-650.JPG", "category": "", "date": "Selasa, 10 Sep 2019 04:37 WIB", "desc": "\nArdhito mengungkap, Mocca mempengaruhi musikalitasnya. REPUBLIKA.CO.ID, BALI -- Dimulai dari proyek setengah serius yang mendapat respons positif, kolaborasi antara grup band Mocca dan solois Ardhito Pramono akhirnya ditampilkan perdana di panggung besar festival musik Soundrenaline 2019. Debut album Mocca rilis pada 2002, sedangkan Ardhito baru meluncurkan karyanya 15 tahun kemudian. Duet musisi lintas generasi itu menjadi penutup Soundrenaline di kawasan Garuda Wisnu Kencana, Badung, Bali, yang berakhir pada Senin (9/9) dini hari.\nBaca Juga\n \n\nArdhito Pramono Tampil Perdana di Soundrenaline\n \nTampil di Soundrenaline, HIVI!: Full House Nih! \n \nProject Pop Bawa Unsur Komedi ke Panggung Soundrenaline\n\n \n\n\t\tgoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1513928737841-0'); });\n\t\t\n\n\"Pertemuan pertama kami di radio, pas lagi interview Mocca, kami ngobrol lalu tiba-tiba Riko main 'Bitter Love', saya balik nyanyi 'On The Night Like This' lalu kami pikir bagaimana kalau proyek ini lanjut? Dan akhirnya sampai ke Soundrenaline,\" tutur Ardhito sebelum manggung.Buat penyanyi 24 tahun itu, Mocca adalah salah satu band yang memengaruhi musikalitasnya. Lagu-lagu Mocca yang menemani perjalanan hidupnya jadi sebuah \"jembatan tak terlihat\", demikian analogi yang disebut Ardhito, dalam menjalin chemistry saat berkolaborasi meski jam terbang mereka berbeda.Riko, gitaris Mocca, mengatakan grup band asal Bandung dan solois yang sedang naik daun itu mengusung genre musik yang mirip, bahkan lagu yang mereka kolaborasikan setelah dikulik rupanya punya nada (chord) yang sama. Dini hari tadi, penonton menyaksikan \"Happy Superstar\" gabungan lagu ceria dari Mocca dan Ardhito yang diracik harmonis, nyaris tidak terasa seperti dua lagu berbeda.Sesuai dengan nuansa Bali yang identik dengan pantai, para personel Mocca dan band pengiring Ardhito mengenakan kemeja berbahan ringan dengan motif ala Hawaii. Arina memakai gaun santai motif bunga-bunga dengan rambut digerai, sedangkan Ardhito tampil kasual dengan celana pendek dipadu kemeja.\"Terima kasih yang sudah begadang, semoga masih ada energi untuk bersenang-senang bersama Mocca dan Ardhito!\" Arina menyapa ratusan penonton di All Time Stage.Total ada 19 lagu yang dibawakan mereka, baik sendiri-sendiri maupun yang dinyanyikan bersama. Mocca menyanyikan lagu-lagu hit seperti \"Teman Sejati\", \"Ketika Semua Telah Berakhir\" yang sendu, \"My Only One\" dan \"I Remember\".\nsumber : AntaraBACA JUGA: Ikuti News Analysis News Analysis Isu-Isu Terkini Persepektif Republika.co.id,  Klik di Sini \n\n"}
]