[
{"title": "Pindah Ibukota Jadi Solusi Ekonomi RI yang Jawa Sentris?", "link": "http://money.kompas.com/read/2019/05/17/093200826/pindah-ibukota-jadi-solusi-ekonomi-ri-yang-jawa-sentris-?page=all", "images": null, "category": "ibukotabaru", "date": "2019-05-17", "desc": "\nJAKARTA, KOMPAS.com - Realisasi pemindahan ibu kota negara dari Jakarta kian dekat. Menteri Perencanaan Pembangunan Nasional (PPN)/Kepala Badan Perencanaan Pembangunan Nasional ( Bappenas)  Bambang Brodjonegoro mengatakan, pemindahan  ibu kota baru dilakukan untuk mempermudah rentang kendali pemerintahan.  Mantan Menteri Keuangan ini menilai, dengan letak ibukota negara yang saat ini berlokasi di Jakarta, persebaran ruang di Indonesia sangat timpang. Laju pertumbuhan ekonomi antara kawasan barat dan timur pun tidak seimbang. “Sudah terlihat betapa tidak seimbang dan idealnya persebaran ruang di Indonesia. Baik dari segi populasi maupun ekonomi,” kata Bambang di Jakarta, Kamis (16/5/2019).\nDominasi Jawa\nBerdasarkan data Badan Pusat Statistik (BPS)pertumbuhan ekonomi Indonesia sepanjang kuartal I 2019 sebesar 5,07 persen. Pulau Jawa masih menjadi kontributor terbesar Produk Domestik Bruto (PDB) sebesar 59,03 persen yang kemudian diikuti Sumatera dengan 21,36 persen. Angka tersebut sangat timpang jika dibandingkan dengan pulau lainnya, yaitu Kalimantan sebesar 8,26 persen, Sulawesi 6,14 persen, Bali dan Nusa Tenggara 3,02 persen serta terakhir Maluku dan Papua 2,19 persen. Tak hanya itu, laju pertumbuhan kawasan barat jauh lebih cepat dibanding kawasan timur Indonesia. “Artinya potensi kesenjangan makin melebar. Bukan mengecil. Ini agak mengkhawatirkan karena selain barat sudah mendominasi tumbuhnya lebih cepat pula,” kata Bambang. Ia menilai, dominasi Jawa terhadap perekonomian Indonesia sejatinya tidak salah. Sebab, pembangunan di Jawa lebih masif dan memiliki banyak industri pengolahan serta jasa yang terus berkembang. Lebih detail, kawasan metropolitan Jabodetabek bahkan memiiki kontribusi PDB nasional mencapai 20 persen. “Memang sisanya 80 persen itu angka yang besar. Tapi kalau melihat besarnya luas wilayah di luar Jabodetabek, itu besar sekali. Artinya, satu per lima kegiatan ekonomi itu berebut di Jabodetabek,” tuturnya menambahkan.\nBukan solusi tunggal\nKarena itu, Bambang mengatakan, pemerintah harus sudah memikirkan peta spasial yang ideal untuk mendukung pemerataan. Bukan hanya dari sisi ekonomi saja, tapi juga daya dukung yang dimiliki oleh masing-masing daerah. Untuk itulah, pemerintah telah menyiapkan konsep penopang ibu kota baru, yaitu pengembangan 10 wilayah metropolitan. “Membangun ibu kota baru bukan satu-satunya solusi, ada solusi lain yang sudah dirancang yaitu mengembangkan 10 wilayah metropolitan,” katanya. Bambang menerangkan, dengan dikembangkannya 10 wilayah metropolitan, maka ekosistem perekonomian di luar Jawa yang selama ini hampir tak tersentuh bisa diperkuat.  “Membuat perencanaan kota tidak berdasar wilayah administrasi tapi wilayah metropolitan karena itu realistisnya, percuma ngutak-ngatik Jakarta kalau kota-kota sekelilingnya dan konektivitasnya tidak diprioritaskan,” lanjut dia. Bambang mengatakan, dari 10 itu pengembangan metropolitan tersebut, setidaknya hanya ada 4 daerah di Jawa, sedangkan mayoritasnya akan tersebar di luar pulau Jawa. Untuk wilayan Jawa terdapat Bandung, Semarang, Surabaya dan Jakarta. “Selain itu ada Medan (Binjai, Deli, Serdang, Karo), Palembang, Banjar, Makassar, Manado, Denpasar,” kata dia.  Ke depan, ia berharap wilayah-wilayah metropolitan itu bisa juga bisa memperbaiki elastisitas pertumbuhan PDB per kapita RI yang kini tergolong rendah di Asia. Sebab, setiap 1 persen dari urbanisasi hanya bisa memperbaiki PDB per kapita sebesar 3 persen. \"Kenapa urbanisasi kita belum ngangkat? Karena kita enggak pernah bereskan urbanisasi dengan benar, makanya kita mulai dengan metropolitan karena ini wilayah urban yang signifikan,” jelasnya.  Nantinya kawasan metropolitan akan dikembangkan berbagai strategi pengembangan perekonomian. Pemerintah akan mengkaji letak titik-titik pertumbuhan ekonomi wilayah sehingga bisa mengembangkan Kawasan Ekonomi Khusus (KEK), kawasan industri maupun kawasan strategis pariwisata nasional.\nPotensi pemerataan\nHingga saat ini, terdapat dua wilayah yang tengah dipertimbangkan untuk menjadi ibukota negara baru, yaitu di kawasan Bukit Soeharto, Kabupaten Kutai Kartanegara, Kalimantan Timur, dan Kabupaten Gunung Mas di Kalimantan Tengah. Pengamat Tata Kota Universitas Trisakti Yayat Supriatna mengatakan, potensi wilayah Kalimantan Tengah menjadi ibukota baru lebih tinggi dibandingkan Kalimantan Tengah. Dari segi percepatan perkembangan wilayah, Kaliantan Timur memliki keunggulan mulai dari industri yang sudah berkembang, terdapat pertambangan, ada perdagangan besar otomotif. \"Kami punya pengalaman dulu memantau Bontang pertama kali adalah kisah otonom baru. Yang terjadi adalah pimpinan petrokimia di Bontang ke kantor, ratusan juta uang ke Jawa. Kemudian mereka berpikir untuk kerja di Kaltim dan mati di Jawa. Pimpinan perusahaan pun membuat kebijakan agar pegawai wajib beli rumah di situ lalu mereka mengembangkan usaha lain jadi ada kegiatan operasional yang berkembang,\" ujar Yayat. Selain itu, potensi perkembangan pemerataan tidak hanya akan berada di sekitar kawasan Kalimantan saja, namun juga ke pulau-pulau terdekatnya. Sebab,dengan keberadaan kota baru, akan menggerakkan pula proses pembangunan di kawasan sekelilingnya. \"Tapi masalahnya Kalimantan itu nggak punya pasir dan batu,\" ujar dia. Dengan demikian, untuk bisa membangun kota yang besar, perlu dilakukan pengiriman batu dan pasir dari Palu, Donggala dan Sulawesi.  Tidak hanya persoalan pasir dan batu untuk pembangunan, untuk memenuhi kebutuhan logistik penduduk ibukota baru, kawasan Sulawesi Selatan menjadi yang paling potensial untuk memenuhi kebutuhan tersebut. Sehingga ada potensi kekuataan ekonomi baru, baik di Kalimantan maupun Sulawesi.\nRisiko sosial\nWalaupun demikian, Yayat mengatakan pemerintah tidak bisa memungkiri kemungkinan munculnya risiko dengan pemindahan ibukota di wilayah Kalimantan. Dengan bermigrasinya 1,5 juta penduduk kelas menengah ke atas yang memiliki gaya hidup tinggi, bisa memunculkan risiko-risiko sosial.  Direktur Lembaga Demografi Universitas Indonesia (UI) Turro Wongkaren pun menyepakati hal tersebut. Sebab menurutnya, kedua provinsi yang saat ini digadang-gadang menjadi lokasi ibukota baru, sebagian besar penduduknya merupakan lulusan Sekolah Dasar (SD) hingga Sekolah Menengah Pertama (SMP). \"Kalau dilihat dari piramida penduduk kedua wilayah ini gemuk di tengah, sementara para ASN ini gemuk di atas,\" ujar Turro. Menurut dia, dengan kondisi demografis tersebut bisa memuculkan risiko konflik baik konflik horizontal maupun vertikal. Selain itu dalam satu provinsi di Kalimantan, jumlah penduduknya paling tidak 2,5 juta jiwa.  \"Kalau dipikir-pikir 2,5 juta kan satu provinsi, kalo wilayah kecil itu beda, akan jauh lebih banyak pendatang,\" jelas dia. Untuk bisa menekan munculnya potensi konflik tersebut, Turro mengatakan, penduduk di wilayah sekitar ibukota baru baiknya dilibatkan dalam proses pembangunan. \"Selain itu juga mereka bisa masuk ke administratif,\" ujarnya. \n"},
{"title": "Vokasi UI: Menimbang Positif dan Negatif Palangka Raya jadi Ibukota RI", "link": "http://edukasi.kompas.com/read/2018/09/19/21381741/vokasi-ui-menimbang-positif-dan-negatif-palangka-raya-jadi-ibukota-ri?page=all", "images": null, "category": "ibukotabaru", "date": "2018-09-19", "desc": "\n\nKOMPAS.com - Dalam rangka melakukan kajian terhadap wacana Kota Palangka Raya menjadi ibukota negara, Pemerintah Kota (Pemkot) Palangka Raya dan Program Pendidikan  Vokasi Universitas Indonesia ( UI) menggelar Seminar Nasional Optimalisasi Penataan Ruang Kota Palangka Raya bertema “Palangka Raya Kota Harati, Menyambut Wacana Pemindahan Ibukota”, Selasa (18/9/2018) di Jakarta.\n\"Program Vokasi UI seminar nasional ini bertujuan memperkaya ruang kajian dalam mewujudkan Kota Palangka Raya yang ideal di masa akan datang,\" ujar Mareta Maulidiyanti – Humas Program Pendidikan Vokasi UI kepada Kompas.com. \nIa mengharapkan, hal ini juga dapat menjadi solusi pengembangan perkotaan karena dapat memenuhi kebutuhan kota masa kini tanpa mengurangi kemampuan memenuhi kebutuhan generasi mendatang. \nWacana pemindahan ibukota\n“Pemindahan kota harus mampu mengelola penataan kota. Sebuah kota harus mempunyai nilai estetika dan suasana yang baik agar kota tersebut nyaman. Sehingga penataan kota harus optimal,\" jelas Riban Satia, Walikota Palangka Raya.\nIa menambahkan, Kota Palangka Raya mempunyai cita-cita luhur Bung Karno dalam 3M yaitu Modal, Model dan Modern.\nBaca juga: Sinergi Vokasi UI dan Pemkot Palangka Raya Membangun Keadaban Kota\nWakil Direktur Program Pendidikan Vokasi UI sekaligus Ahli Perancangan Perkotaan UI Antony Sihombing mengatakan Pemerintah Kota Palangka Raya telah bekerjasama dengan UI dalam melakukan kajian optimalisasi penataan ruang Kota Palangka Raya. \n”Palangkaraya ini merupakan kota zero gempa dan sudah dibuat perencanaannya untuk Ibukota. Kalimatan secara geografis sangat strategis dan Palangka Raya berada di tengah Kalimantan. Harati City: cerdas, berbudi dan disiplin sangat tepat untuk smart city Kota Palangka Raya” Antony menambahkan. \nKeuntungan dan kerugian pemilihan Palangka Raya\nLebih jauh, kepada Kompas.com Antony Sihombing menyampaikan ada beberapa keuntungan dan juga kerugian wacana pemilihan Palangka Raya sebagai pengganti ibukota negara di masa mendatang.\nKeuntungan\n\nAspek historis mewujudkan cita-cita presiden pertama RI, Soekarno menjadikan Palangka Raya sebagai ibukota.\nSecara geografis Palangka Raya di pusat Indonesia, posisi Kalimantan di tengah kepulauan Indonesia, dan Palangka Raya tepat berada di tengah Pulau Kalimantan.\nMemiliki area tanah luas hampir mencapai 2.800 km2 atau empat kali luas Jakarta saat ini dengan tingkat kepadatan penduduk rendah 260.000 jiwa/km2.\nTidak ada gempa atau nol gempa, sehingga lebih aman untuk struktur bangunan.\nDengan pemindahan ibukota ke Palangka Raya akan mendorong pemerataan pembangunan di Indonesia Tengah dan Timur.\n\nKekurangan\n\nBiaya pembangunan infrastruktur yang mahal.\nDiperlukan kajian sosiologis dan budaya dampak kemajuan teknologi terhadap suku dan budaya Dayak.\n\n \nKolaborasi Vokasi UI dan Palangka Raya\n\"Vokasi UI sebagai institusi pendidikan berkewajiban untuk memberi kontribusi terhadap pembangunan bangsa. Dalam hal ini sinergi dengan pemerintah daerah menjadi sangat penting,\" jelas Prof. Sigit Pranowo Hadiwardoyo Direktur Program Pendidikan Vokasi UI kepada Kompas.com mengenai latar belakang diadakan seminar ini.\nSelain seminar ini, tambah Prof. Sigit, kerjasama Vokasi UI dan Pemkot Palangka Rayajuga telah dilakukan dalam hal pendidikan putra daerah melalui program KSDI (Kerjasama Daerah dan Industri). Dalam program ini para putra daerah mendapat beasiswa Pemkot untuk belajar di Program Vokasi UI dan setelah lulus mengabdi di daerah asalnya.\nSelain itu Vokasi UI juga bekerjasama dalam kajian-kajian kota serta pembangunan sistem informasi di Palangka Raya. \"Vokasi UI berharap dapat terus berkontribusi kepada daerah melalui berbagai program. Kami percaya, sinergi antara institusi pendidikan, industri dan pemerintah akan sangat berperan terhadap kemajuan kota, provinsi maupun negara,\" tutup Prof. Sigit. \n"},
{"title": "4 Tempat Unik di Australia, Ada Kota Bawah Tanah sampai Ibukota UFO!", "link": "http://travel.kompas.com/read/2019/03/15/141100027/4-tempat-unik-di-australia-ada-kota-bawah-tanah-sampai-ibukota-ufo-?page=all", "images": null, "category": "ibukotabaru", "date": "2019-03-15", "desc": "\nKOMPAS.com – Benua Australia memang menyimpan berbagai pesona dan keunikannya tersendiri. Tak hanya keindahan alam, ada beberapa  tempat aneh yang tersebar di Negeri Kanguru ini.\nBerikut ini adalah 4 tempat unik yang bisa ditemukan di Australia.\n1. Kota Hantu Gwalia, Australia Barat\nShutterstock Kota Hantu Gwalia di Australia Barat.Predikat Kota Hantu rasanya pantas disematkan untuk tempat ini. Gwalia berlikasi di Australia barat, sekitar 828 kilometer sebelah timur Perth. Kota hantu ini tidak muncul begitu saja. Gwalia pernah ramai pada masa kejayaannya.\nGwalia diyakini merupakan tambang emas terdalam di Australia. Dahulu, populasi di kota ini mencapai 1.100 jiwa. Masa kejayaan Gwalia mulai pudar karena kebakaran tambang di tahun 1920-an. Sejak kebakaran itu, Gwalia tidak pernah sepenuhnya pulih kembali.\nBaca juga: Mengintip 5 Keajaiban Alam Benua Australia\nTepatnya tahun 1960, tambang ditutup total. Penduduk pun ramai-ramai meninggalkan Gwalia. Kini peradaban masyarakat saat itu masih tersisa. Rumah kosong dan mobil yang berkarat seolah memunculkan perasaan ditinggalkan yang cukup menyeramkan.\n2 Kota Bawah Tanah Coober Pedy, Australia Selatan\nShutterstock Gereja Bawah Tanah di Coober Pedy, Australia Selatan.Kota tambang antah berantah ini cukup terkenal. Salah satunya dikarenakan rumah bawah tanahnya. Sejarah kota tambang ini dimulai sejak 1915 saat seorang anak tidak sengaja menemukan batu berharga (opal) di sana.\nKemudian penambangan opal dimulai di sana. Penambang pun membangun ruang istirahat di bawah tanah karena siang hari yang sangat panas. Hingga kini pun penambangan opal masih dilakukan di sini dan menjadi salah satu tambang opal di dunia.\nBaca juga: Australia Minta Pengunjung Pulau Maria Tidak Swafoto dengan Wombat\nAkan tetapi sekarang Coober Pedy sangat bergantung pada sektor pariwisata. Ada beberapa tempat unik yang bisa dikunjungi wisatawan di sana seperti tambang, kuburan, dan gereja bawah tanah. Wisatawan juga bisa menginap di penginapan bawah tanah.\n3 Kerajaan Hutt River, Australia Barat\nShutterstock Bendera Kerajaan Hutt River, Australia Barat.Ada satu tempat di Australia Barat yang memiiki paspor, mata uang, dan perangkonya sendiri, yakni Hutt River. Tempat yang dikenal dengan The Principally of Hutt River ini terletak sekitar 517 kilometer sebelah utara Perth.\nWilayah ini didirikan oleh Pangeran Leonard, seorang petani nyentrik yang sempat berseteru dengan pemerintah Australia Barat mengenai masalah kouta gandum pada tahun 1970-an.\nMeski mengklaim diri sebagai kerajaan, wilayah ini tidak diakui sebagai negara merdeka. Kini Ibukota Nain memiliki bangunan kantor pos, ruang the dan kapel non-denominasi unik yang menarik kujungan wisatawan.\n4 Ibukota UFO, Wycliffe Well, Northern Territority\nShutterstock Patung Alien di Wycliffe Well, Northern Territory.Wycliffe Well dianggap sebagai Ibukota UFO di Australia. Bahkan ada klaim yang menyatakan pengunjung akan menemukan sesuatu yang aneh seperti UFO ketika terjaga sepanjang malam.\nBaca juga: 5 Aktivitas Seru yang Bisa Dilakukan Ketika Mengunjungi Melbourne\nUntuk semakin menguatkan status sebagai Ibukota UFO kini patung-patung alien banyak dibangun di sini. Berada di Wycliffe Well seolah berada di planet asing dengan alien-aliennya. Tempat ini pun menjadi tujuan wisata karena keunikan yang dimiliki.\n\n"},
{"title": "Pasokan Sayuran Ibukota Dioptimalkan dari Bantaran Kanal Banjir Timur", "link": "http://ekonomi.kompas.com/read/2018/07/15/071700126/pasokan-sayuran-ibukota-dioptimalkan-dari-bantaran-kanal-banjir-timur?page=all", "images": null, "category": "ibukotabaru", "date": "2018-07-15", "desc": "\nJAKARTA, KOMPAS.com - Menteri  Pertanian (Mentan) Andi Amran Sulaiman terus menjaga dan meningkatkan pasokan sayur-sayuran, khususnya  cabai untuk masyarakat  DKI Jakarta.\nPasalnya, terjaminya kebutuhan di DKI Jakarta menjadi barometer stabilitas pasokan dan harga cabai nasional.Untuk mendukung  pertanian di wilayah ibukota negara, Amran pun turun ke bantaran Kanal Banjir Timur untuk memberikan bantuan bibit sayur-sayuran seperti cabai, bayam, terong, kangkung, tomat, pompa air, alat semprot, dan cultivator pada Sabtu (14/7/2018).\nPotensi lahan pertanian di bantaran Kanal Banjir Timur sepanjang 25 kilometer atau seluas 50 hektar dapat dikelola menjadi Kawasan Rumah Pangan Lestari (KRPL).\nBaca juga: Lahan di Pinggir Waduk Rawabadak Dijadikan Area Urban Farming“Ini menarik, pinggir sungai dapat kita manfaatkan sebagai KRPL percontohan. Kita bikin bantaran ini cantik ditanami sayuran. Tahun lalu, ada 1.500 KRPL di berbagai daerah, tahun ini kita tingkatkan. Jika saja pinggir sungai ini penuh ditanami cabai, bisa suplai kebutuhan di Jakarta mencapai 40 sampai 50 persen,” ujar Amran dalam pernyataan tertulis, Minggu (15/7/2018).“Keuntungan lainya, masyarakat dapat pendapatan dan pemda tidak perlu lagi membersihkan pinggir sungai,” ujar dia.Amran menyebutkan, seluruh bantuan budi daya dan pendampingan diberikan secara gratis. Bantuan itu merupakan bentuk komitmen pemerintahan Jokowi-JK guna meningkatkan produksi dan stabilitas harga pangan.“Inilah pemerintahan Jokowi-JK, semua kebutuhan petani diberikan gratis,” ucapnya.\nBaca juga: Cerita Petani Padi di Ibukota...Menurut Amran, bantaran Kanal Banjir Timur memiliki potensi lahan yang cukup luas. Jika dikelola dengan serius, lahan itu mampu meningkatkan pasokan sayur-sayuran dan pendapatan masyarakat di DKI Jakarta.\nDok. Humas Kementan Menteri Pertanian Andi Amran Sulaiman bersama seorang petani yang menggarap bantaran Kanal Banjir Timur, Sabtu (14/7/2018)“Kalau kita hitung, pinggir sungai ini 50 hektar, jika produksi 10 ton per hektar, jadi nanti kita hasilkan cabai 500 ton. Ini akan menjadi percontohan, nanti akan masuk di daerah lain. Negara kita ini kaya, lahan tersedia banyak. Kita manfaatkan lahan dan air, kita tidak bakal kekurangan pangan, khususnya cabai, tidak mungkin kekurangan,” ujarnya.Lebih lanjut Amran menekankan saat ini pasokan dan harga sayur-sayuran khususnya cabai di DKI Jakarta sangat stabil. Dengan adanya KRPL ini, pasokan cabai dan sayuran lainya meningkat dan harga akan makin  stabil.“Sekarang cabai stabil. KRPL kita bangun, nanti makin stabil lagi,\" kata dia.\nBaca juga: Kementan Revitalisasi Toko Tani dan Rumah Pangan Lestari\nDengan adanya KRPL, masyarakat bisa memenuhi kebutuhan pangan rumah tangga sendiri. Selain cabai, Kementan mendorong produksi ayam agar kebutuhan protein terpenuhi dan inflasi dapat ditekan.\n“Untuk produksi cabai secara besar-besar, hasilnya kita ekspor. Pemanfaatan lahan perkotaan kita arahkan untuk memenuhi kebutuhan rumah tangga. Kita sudah kerjasama dengan Darma Wanita, IWAPI, Persit, dan seluruh organisasi perempuan,” ujar dia. \n"},
{"title": "Banjir 1 Meter Rendam Ibukota Aceh Utara", "link": "http://regional.kompas.com/read/2018/09/26/16525711/banjir-1-meter-rendam-ibukota-aceh-utara?page=all", "images": null, "category": "ibukotabaru", "date": "2018-09-26", "desc": "\n ACEH UTARA, KOMPAS.com – Hujan deras yang terjadi sepanjang Rabu (26/9/2018), mengakibatkan air Krueng (sungai) Peutoe merendam sejumlah desa di ibukota Kabupaten  Aceh Utara di Lhoksukon. Selain itu,  banjir juga menjebol dua tanggul sungai di Kumbang, Kecamatan Lhoksukon, Aceh Utara.Desa yang terendam banjir seperti Desa Kumbang, Teungoh, Buket Hagu, Krueng, Dayah, Meunash Nga, Meunasah Dayah, dan Meunasah Jok.\nSedangkan desa terparah direndam banjir yaitu Desa Kumbang dengan ketinggian satu meter. Adapun desa lainnya terendam 80 sentimeter.\nBaca juga: Tetangga Siap Bongkar Tembok yang Tutupi Rumah di Jombang, Ini Syaratnya... Camat Lhoksukon, Aceh Utara, Saifuddin menyebutkan, data yang diterima dari sejumlah desa, hingga kini belum ada pengungsi.  “Jika air terus bertambah, kita koordinasi dengan Badan Penangulangan Bencana Daerah (BPBD) Aceh Utara, untuk kita minta mendirikan posko pengungsian,” sebut Saifuddin. Terkait tanggul jebol, sambung dia, telah dilaporkan ke Bupati Aceh Utara, Muhammad Thaib. “Untuk sementara tanggul jebol ditangani darurat oleh dinas teknis. Kalau secara permanen mungkin baru bisa tahun depan,” imbuhnya. "},
{"title": "Zagoan Super! Libaz Jalan Ibukota", "link": "http://biz.kompas.com/read/2016/03/31/080000828/Zagoan.Super.Libaz.Jalan.Ibukota?page=all", "images": null, "category": "ibukotabaru", "date": "2016-03-31", "desc": "\nZagoan Super!\nSaatnya untuk beralih ke kendaraan yang Terbaik, Tehebat dan Termaksimal yang menginspirasi siapapun bisa jadi pahlawan dalam kehidupan sehari-harinya.\nBertempat di Sentul International Karting Circuit, Bogor, Rabu 30 Maret 2016. Mio Z, jagoan teranyar Yamaha dengan kapasitas mesin 125cc dan berteknologi Blue Core, bakal jadi idola baru meneruskan kebesaran legenda Mio.\nDalam kurun waktu kurang dari satu setengah tahun sejak 2014, Yamaha Indonesia telah melahirkan 5 produk berteknologi Blue Core. Mio M3, NMAX, All New Soul GT, New Fino 125 Blue Core dan Mio Z. Konsumen dimanjakan dengan teknologi yang Efisien – Bertenaga – Handal itu. Terbukti di market Indonesia, motor-motor itu sangat tajam penjualannya. Mio Z ditujukan untuk pria muda yang keren dan siap jadi Zagoan Super. ”Kuatnya brand image Mio membuat Yamaha terus berupaya menghadirkan tipe-tipe Mio Series untuk konsumen. Tahun 2016 ini muncul lagi Mio Z yang cocok untuk para Zuperhero muda. Teknologi Blue Core membuat Mio Z irit dan lebih efisien dengan Eco Indicator. Kini lebih lengkap pilihan varian entry level motor Yamaha dengan hadirnya Mio M3 dan Mio Z, yang memenuhi semua kebutuhan berkendara sehari-hari,” ujar Mohammad Masykur, Asisten GM Marketing PT Yamaha Indonesia Motor Manufacturing (YIMM).\nKualitas karakter Mio Z itu lebih Tangguh dan Stabil, Gagah berani dan Keren, Irit, Memudahkan keseharian. Tangguh dan stabilnya Mio Z dibuktikan dari ban yang lebih lebar, membuatnya mudah melibas segala medan jalanan di kota. Warna doff Mio Z Gagah berani dan keren memperkuat aura Zagoan Super Mio Z, tetap mempertahankan bodi ramping yang membuatnya tetap lincah melibas jalanan.\nKini Mio Z hadir untuk melengkapi produk teknologi canggih yang dikeluarkan Yamaha Motor Indonesia. Dengan tipe Mio Series terbaru Mio Z “Sobat Pas LibaZ Jalanan”, Yamaha optimis akan memikat konsumen. Penamaannya mengambil huruf Z. Sebagai huruf terakhir dalam alfabet, filosofi Z dimaknai sebagai yang paling Terbaik, Terhebat, Termaksimal. Makna tersebut membentuk karakter Mio Z sebagai “Zagoan Super”. Mio Z hadir dengan dua warna Hitam Zagoan, Putih Zuara. Harganya hanya Rp 15.100.000 Zagoan Zuara Super!\nSpesifikasi Mio Z :\nDimensi\nP x L x T : 1870 mm x 685 mm x 1035 mmJarak Sumbu Roda : 1260 mmJarak Terendah ke Tanah : 135 mmTinggi Tempat Duduk : 750 mmBerat Isi : 94 kgKapasitas Tangki Bensin : 4,2 L\nMesin\nTipe Mesin : Air Cooled 4-Stroke, SOHCSusunan Silinder : Single CylinderDiameter x Langkah : 52,4 x 57,9 mmPerbandingan Kompresi : 9,5 : 1Volume Silinder : 125 ccDaya Maksimum : 7,0 kW / 8000 rpmTorsi Maksimum : 9,6 Nm / 5500 rpmSistem Starter : Electric & Kick StarterSistem Pelumasan : Wet SumpKapasitas Oli Mesin : Total = 0,84 L; Berkala = 0,80 L; Ganti Filter Oli = 0,80 LSistem Bahan Bakar : Fuel InjectionTipe Kopling : Dry, Centrifugal AutomaticTipe Transmisi : V-Belt Automatic\nRangka\nTipe Rangka : UnderboneSuspensi Depan : TeleskopikSuspensi Belakang : SwingBan Depan : 80/80-14M/C (43P)Ban Belakang : 100/70-14M/C (51P)Rem Depan : Single Disc BrakeRem Belakang : Drum Brake\nKelistrikan\nSistem Pengapian : TCIBattery : YTZ4V/GTZ4VTipe Busi : NGK/CR6HSA\nwww.zagoansuper.com \n"},
{"title": "Apakah Trump Bakal Akui Yerusalem sebagai Ibukota Israel?", "link": "http://internasional.kompas.com/read/2017/12/04/08022501/apakah-trump-bakal-akui-yerusalem-sebagai-ibukota-israel?page=all", "images": null, "category": "ibukotabaru", "date": "2017-04-12", "desc": "\nWASHINGTON DC, KOMPAS.com - Presiden Amerika Serikat  Donald Trump akan semakin dekat untuk memberi keputusan mengenai pengakuan Yerusalem sebagai ibukota  Israel.Dilansir dari AFP, Senin (4/12/2017), para pemimpin  Palestina terus melobi untuk melawan pengakuan itu, karena dapat memicu kemarahan negara Arab.Menantu Trump sekaligus utusan AS untuk perdamaian Timur Tengah, Jared Kushner, menuturkan presiden As akan melihat banyak fakta sebelum memberikan keputusan yang tepat.\"Presiden akan membuat keputusannya,\" katanya, di depan Forum Saban.\"Dia masih melihat fakta-fakta yang berbeda, sehingga ketika membuat keputusannya, dia melakukannya di saat yang tepat,\" tambahnya.\nBaca juga : Lawan Korupsi, Puluhan Ribu Warga Israel Gelar Demonstrasi Pada Senin (4/12/2017) waktu setempat, Trump harus memutuskan apakah akan menandatangani penundaan rencana untuk memindahkan kedutaan AS dari Tel Aviv ke Yerusalem selama enam bulan berikutnya lagi.Namun, menurut keterangan diplomat dan pengamat, Trump juga diperkirakan akan mengumumkan dukungan klaim Israel atas Yerusalem sebagai ibukota, pada Rabu (6/12/2017) waktu setempat.Keputusan Trump kemungkinan akan memancing kegeraman di kalangan warga Palestina dan negara Arab, sehingga menghambat usaha Kushner untuk memperbaiki proses perdamaian Israel-Palestina.Dalam forum itu, Perdana Menteri Israel Benjamin Netanyahu menekankan ancaman Iran yang dia bandingkan dengan Nazi Jerman yang telah membunuh orang Yahudi.\nBaca juga : Israel Hancurkan Rumah Impian Sebuah Keluarga Palestina di Yerusalem  Dia bahkan tak menyentuh isu Palestina, dan menggarisbawahi tentang perdamaian regional.\"Itulah satu alasan mengapa saya sangat berharap dengan masa depan. saat ini, Israel lebih disambut oleh bangsa dunia daripadia sebelumnya,\" ucapnya.Saeb Erekat, sekretaris jenderal Organisasi Pembebasan Palestina, justru kurang optimistis dan memperingatkan perubahan sikap AS terhadap Yerusalem akan memancing bencana.Dalam sebuah pernyataan, dia menyebut AS seperti mendiskualifikasikan diri dalam peranannya mencapai perdamaian yang adil dan abadi di Timur Tengah. "},
{"title": "Pemindahan Ibukota, Rencana Mulia Penuh Onak dan Duri...", "link": "http://money.kompas.com/read/2019/05/06/041100526/pemindahan-ibukota-rencana-mulia-penuh-onak-dan-duri-?page=all", "images": null, "category": "ibukotabaru", "date": "2019-06-05", "desc": "\nKOMPAS.com - Rencana pemerintah memindahkan ibu kota Negara Kesatuan Republik Indonesia (NKRI) dari Daerah Khusus Ibu Kota (DKI)  Jakarta kembali mencuat. Di Kantor Presiden, Kompleks Istana Kepresidenan Jakarta, Senin (29/4/2019) lalu, Presiden  Joko Widodo ( Jokowi) didampingi Wakil Presiden Jusuf Kalla memimpin rapat terbatas mengenai rencana tersebut.\nTatkala memberikan pengantar, Presiden menyatakan gagasan memindahkan ibu kota telah ada sejak era presiden pertama sekaligus proklamator kemerdekaan Republik Indonesia, Ir Soekarno. Akan tetapi, menurut Jokowi, rencana itu timbul tenggelam karena tidak pernah diputuskan dan dijalankan secara terencana dan matang.\nEks gubernur DKI Jakarta itu menekankan,  pemindahan ibu kota memerlukan persiapan matang dan detail, baik dari sisi pilihan lokasi maupun pembiayaan. Kepala negara juga meyakini gagasan besar itu bisa terwujud apabila dipersiapkan dengan baik.\nLalu, bagaimana memandang rencana teranyar pemerintahan Jokowi tersebut?\nStatus dan masalah Jakarta\nDKI Jakarta merupakan ibu kota NKRI. Dasar hukumnya adalah UU Nomor 29 Tahun 2007 tentang Pemerintahan Provinsi Daerah Khusus Ibu Kota Jakarta sebagai Ibu Kota Negara Kesatuan Republik Indonesia.\nHal itu tertera jelas pada BAB II (Dasar, Kedudukan, Fungsi, dan Peran) Bagian Kedua (Kedudukan) Pasal 3 yang berbunyi: Provinsi DKI Jakarta Berkedudukan Sebagai Ibu Kota Negara Kesatuan Republik Indonesia.Namun, dalam perkembangannya Jakarta tidak hanya berperan sebagai ibu kota, melainkan juga sebagai pusat bisnis. Indikator sederhananya adalah begitu banyak kantor perusahaan ternama dari dalam dan luar negeri berdiri.\nPun, pusat perbelanjaan mulai level supermarket hingga mal. Jumlah penduduknya juga terus bertambah hingga melampaui 10 juta jiwa. Adapun dari sisi makroekonomi status Jakarta sebagai pusat bisnis tergambar dari kontribusi kota terhadap produk domestik bruto (PDB).\nDalam beberapa tahun terakhir kota yang dulu bernama Batavia ini menyumbang sekitar 15 persen hingga 17 persen terhadap PDB Indonesia. Pangsa pasar terbesar kontribusi ekonomi ibu kota berada di wilayah Jakarta Pusat.Namun, di balik status Jakarta sebagai pusat pemerintahan dan pusat bisnis, ada dampak negatif yang timbul. Macet dan  banjir hanyalah dua di antara beragam masalah yang melanda ibu kota.\nDalam survei sebuah lembaga internasional pada 2016, Jakarta dinobatkan sebagai kota dengan  kemacetan terburuk di dunia. Sementara terkait banjir, sejarah mencatat enam kali banjir besar melanda ibu kota, mulai dari 1918, 1979, 1996, 2002, 2007, dan 2013.KOMPAS.com/GARRY LOTULUNG Sungai Ciliwung di sekitar Jalan Raya Kalibata meluap dan menyebabkan banjir yang merendam rumah warga di Kalibata, Jakarta Selatan, Jumat (26/4/2019). Badan Penanggulangan Bencana Daerah DKI Jakarta mencatat ada 17 titik di DKI Jakarta terendam banjir pada Jumat (26/4/2019) pagi akibat luapan Sungai Ciliwung.Keputusan pindah\nDalam rapat terbatas di Kantor Presiden, Senin (29/4/2019), mulanya ada tiga opsi perihal  pemindahan ibu kota. Pertama, ibu kota tetap di Jakarta, namun daerah seputaran Istana Kepresidenan Jakarta dan Monas dikhususkan untuk kantor-kantor pemerintahan, kementerian, dan lembaga.\nKedua, pusat pemerintahan pindah ke luar Jakarta, tapi masih berada dalam radius 50 kilometer hingga 70 kilometer dari Jakarta. Ketiga, memindahkan ibu kota ke luar Pulau Jawa, khususnya mengarah ke kawasan timur Indonesia. Jokowi memilih opsi ketiga.Logiskah?\n Pemindahan ibu kota ke luar Pulau Jawa bisa dikatakan sebagai pilihan logis, apalagi jika melihat beragam masalah yang mendera kota yang juga pernah bernama Jayakarta ini.\nSelain itu, ibu kota yang berpindah juga dapat bermakna kepada pemerataan perekonomian Indonesia. Mengapa?\nSingkat cerita, Jakarta merupakan motor utama perekonomian Indonesia dengan PDB mencapai Rp 2.559,17 triliun (data 2018) atau naik dari tahun sebelumnya Rp 2.365,36 triliun. Sebagai perbandingan PDB Indonesia di tahun yang sama Rp 14.837,4 triliun.\n\"Gula-gula\" di Jakarta itu tak ayal menghadirkan semut. Dalam konteks ini, daerah-daerah penyangga macam Bekasi, Depok, Tangerang, dan Bogor ikut kebagian cuan.\nYa, makin banyak permukiman dan industri yang tumbuh di Bodetabek untuk menopang aktivitas ekonomi di ibu kota. Semua itu berkontribusi positif terhadap PDB Jakarta dan Indonesia.\nNamun, keputusan Jokowi memindahkan ibu kota ke luar Jawa tentu bisa berpengaruh terhadap pemerataan. Apalagi, menurut BPS, struktur ekonomi Indonesia sekitar 55 persen ke atas didominasi oleh pulau tersebut. Ibu kota baru tentu akan menumbuhkan aktivitas perekonomian di daerah-daerah sekitarnya.\nHati-hati\nTerlepas dari beberapa pengaruh positif, pemerintah perlu mencermati berbagai tantangan sebelum memindahkan ibu kota.\nTantangan pertama adalah dasar hukum. Sebagaimana dijelaskan di awal, status DKI Jakarta sebagai ibu kota negara mendasarkan pada UU Nomor 29 Tahun 20007.\nUntuk itu, begitu lokasi sudah ditentukan, pemerintah perlu segera mengajukan revisi UU tersebut. Walau terlihat mudah, pemerintah harus serius menyusun draft revisi UU itu agar tak ada masalah hukum di kemudian hari nanti.\nKedua adalah anggaran. Kementerian PPN/Bappenas memproyeksikan kebutuhan anggaran Rp 466 triliun demi memuluskan rencana ini. Sebuah nominal yang tidak sedikit. Membebankan seluruh ongkos kepada APBN sekalipun dengan skema multiyears jelas bukan jalan keluar yang bijak.\nUntuk itu, masterplan ibu kota baru harus terang. Daerah-daerah yang bersifat komersial dapat dijual kepada calon investor. Iming-iming berupa keberadaan jutaan orang penduduk di kota itu tentu menggiurkan para pelaku penanaman modal.\nKeberadaan pihak ketiga itu jelas krusial agar anggaran negara tetap sehat. Jangan sampai defisit anggaran melebar, dan ujung-ujung nya pemerintah harus berutang lagi demi menutupi kebutuhan anggaran.\nAdapun tantangan ketiga adalah urusan teknis lapangan. Di sini pemerintah dipimpin Kementerian Pekerjaan Umum dan Perumahan Rakyat (PUPR) yang perlu segera mengadakan studi terperinci mengenai desain ibu kota baru nanti.\nSejarah pemindahan ibu kota dari negara-negara lain seperti Malaysia dan Brasil dapat dijadikan contoh. Namun, satu hal yang pasti, jangan sampai kebijakan ini malah berdampak negatif kepada lingkungan akibat kekhawatiran deforestasi. Ini jelas akan mengancam ekosistem sekaligus kehidupan masyarakat setempat.\nTentu saja, pemindahan ibu kota kali ini jangan lagi berhenti di tataran konsep dan wacana. Sebab, begitu banyak manfaat yang dapat diperoleh Indonesia sebagai sebuah negara yang begitu beragam.\nUntuk itu, mari nantikan langkah pemerintah selanjutnya terkait rencana kebijakan tersebut. Sebuah rencana yang mulia, namun akan penuh onak dan duri ke depan. Semoga...  \n"},
{"title": "Pemerintah Ingin Tekan Ketergantungan APBN untuk Bangun Ibukota Baru", "link": "http://money.kompas.com/read/2019/05/13/172500026/pemerintah-ingin-tekan-ketergantungan-apbn-untuk-bangun-ibukota-baru?page=all", "images": null, "category": "ibukotabaru", "date": "2019-05-13", "desc": "\nJAKARTA, KOMPAS.com - Pemerintah bakal memindahkan ibukota baru dari DKI Jakarta. Sebelumnya, Menteri Perencanaan Pembangunan Negara (PPN)/Kepala Badan Perencanaan Pembangunan Nasional ( Bappenas) Bambang Brodjonegoro mengatakan, biaya yang dibutuhkan untuk membangun ibukota baru dengan luas pusat pemerintahan 2.000 hektar serta keseluruhan kota 40.000 hektar mencapai 33 miliar dollar AS atau Rp 446 triliun. Menurutnya, dengan anggaran sebesar itu, pemerintah tidak bisa hanya mengandalkan APBN. Presiden Joko Widodo pun telah meminta agar penggunaan APBN dalam pembangunan kota baru bisa seminimal mungkin. Sehingga, Bambang mengatakan pemerintah akan merancang insentif agar mendorong keterlibatan BUMN serta pihak swasta dalam proses pembangunan ibukota baru. \"Kita ingin mendorong, meski biayanya tidak murah Presiden ingin penggunaan APBN semininal mungkin, rencananya akan dibuat aturan khusus agar BUMN dan swasta bisa terlibat,\" ujar Bambang di Kantor Staf Presiden di Jakarta, Senin (13/5/2019). Selain itu, pemerintah juga bisa memanfaatkan utilisasi atau penggunaan dari gedung-gedung pemerintah pusat yang ditinggalkan di Jakarta.  Gedung-gedung tersebut bisa disewa dengan skema Kerja Sama Pemanfaatan (KSP) kepada Kementerian Keuangan (Kemenkeu) secara jangka panjang sehingga tidak terlantar. Pemerintahpun bisa mendapatkan Penerimaan Negara Bukan Pajak (PNBP) melalui KSP gedung pemerintahan tersebut. \"(PNBP) tersebut bisa dipakai untuk keperluan pembangunan ibukota baru, terutama untuk me.bangun gedunga atau aset pemerintahan,\" jelas Bambang. Sementara dalam APBN, pemerintah tidak akan mengalokasikan dana khusus untuk pemindahan ibukota baru. Nantinya, anggaran pemindahan ibukota akan dialokasikan ke kementerian atau lembaga yang terlibat proyek pembangunan. \"Kalau infrastruktur dasar masuk ke PU (Kementerian Pekerjaan Umum), kalau bangun pangkalan AU (Angkatan Udara) mungkin akan melalui TNI atau Kemenhub. Yang penting anggaran ada, sudah langsung dialokasikan di kementerian atau lembaga terkait,\" ujar Bambang. Rencana pemindahan ibukota, ujar Bambang sudah masuk dalam RPJMN 2020-2024 sehingga, skenario pembiayaan sudah jelas begitu pula dengan arah pengembangan perkotaan. Selain itu, Bambang mengatakan, pemindahan ibukota diharapkan bisa mengurangi kesenjangan antara Jawa dengan Luar Jawa. Inovasi dari skenario pembiayaan dalam pembangunan ibukota baru ini diharapkan bisa dicontoh oleh kota-kota lain di Indonesia. \"Hampir tidak ada kota di Indonesia yang dirancang dari awal secara baik, lengkap dan modern. Kita ingin ini bisa jadi contoh untuk mendesain dan mengembangkan kota di Indonesia. Jangan mengulangi kesalahan kota-kota yang sudah ada, yang tadinya kota kecil kemudian menjadi besar dan tidak terkendali,\" ujar dia. \n"},
{"title": "Strootman Mengarah ke Ibukota Italia", "link": "http://bola.kompas.com/read/2013/07/11/1658008/Strootman.Mengarah.ke.Ibukota.Italia?page=all", "images": null, "category": "ibukotabaru", "date": "2013-11-07", "desc": "\nROMA, KOMPAS.com - AS Roma menjajaki kemungkinan untuk merekrut gelandang andalan PSV Eindhoven, Kevin Strootman. Perbincaraan antara kubu Roma dan PSV sudah dilakukan, meski belum sampai ke soal nilai transfer Strootman. Kubu PSV masih bersikukuh tak ingin melepas Strootman. Namun, bila ada tawaran menggiurkan, PSV bisa saja berubah pikiran. \"Roma telah mengontak kami dan mengatakan mereka tertarik kepada Strootman. Kami mengatakan kepada mereka, Strootman tidak dijual. Hanya tawaran penting yang bisa mengubah pendirian kami,\" ujar Direktur Teknik PSV, Marcel Brands dilansir Football Italia. \"Dalam pandangan kami, hanya Roma yang tertarik kepada Strootman. Namun, mereka belum memberikan tawaran resmi,\" lanjutnya. Masa depan Strootman di PSV menjadi tak menentu saat sang pemain mempertimbangkan untuk hengkang. Strootman kecewa dengan pihak klub lantaran melepas beberapa pemain penting PSV seperti Dries Mertens dan Erik Pieters pada musim panas ini. \n"},
{"title": "Sejarawan : Tak Ada Peristiwa G-30 S, Ibukota RI Pindah ke Palangkaraya", "link": "http://nasional.kompas.com/read/2013/09/08/1017157/Sejarawan.Tak.Ada.Peristiwa.G-30.S.Ibukota.RI.Pindah.ke.Palangkaraya?page=all", "images": null, "category": "ibukotabaru", "date": "2013-08-09", "desc": "\nJAKARTA, KOMPAS.com - Sejarawan Anhar Gonggong mengungkapkan, seandainya tidak ada peristiwa Gerakan 30 September tahun 1965 (G 30S), saat ini pusat pemerintahan Indonesia sudah berada di Palangkaraya, Kalimantan Tengah. Menurutnya, melalui program pembangunan berencana semesta, Presiden Indonesia saat itu, Soekarno sudah merancang pemisahan antara pusat pemerintahan dan ekonomi. Namun akhirnya rencana tersebut tak terwujud karena rezim Soekarno keburu jatuh.\"Persiapan pemindahan ibukota, tapi beliau jatuh dan rencananya tidak dilanjutkan rezim setelahnya,\" kata Anhar saat dihubungi Kompas.com, Minggu (8/9/2013).Anhar menceritakan, saat itu selain Palangkaraya, Soekarno juga memunculkan Bogor dan Makassar sebagai alternatif lain. Namun akhirnya Bogor tak dipilih karena terlalu dekat dengan Jakarta. Sementara Makassar, lanjut Anhar, memiliki keunggulan karena berada di tengah-tengah wilayah Indonesia. Namun Makassar kota yang telah lama terbentuk, sementara Soekarno menginginkan kota baru yang memang dipersiapkan untuk pusat pemerintahan.\"Bung Karno merancang membentuk kota baru, yaitu Palangkaraya untuk membentuk pusat pemerintahan. Karena pusat ekonomi dan pemerintahan harus terpisah,\" ujar Anhar.Lebih lanjut, Anhar menilai, jika saat ini pusat pemerintahan dipindahkan dari Jakarta ke kota lain, maka membutuhkan biaya yang besar dan waktu yang cukup lama. Anhar mengambil contoh sejarah pemindahan ibukota Pakistan dari Karachi ke Islamabad.\"Proses membentuk Islamabad butuh waktu hingga 15 tahun dan itu sangat mahal,\" ujarnya. Wacana pemindahan pusat pemerintahan dilontarkan kembali oleh Presiden Susilo Bambang Yudhoyono pasca-kunjungannya ke Astana, Kazakhstan. Menurutnya, Kazakhstan adalah contoh negara yang sukses memindahkan pusat pemerintahannya. Menurut SBY, jika tidak ada solusi tepat untuk atasi permasalahan Jakarta dan ada kepentingan mendesak, tidak keliru jika dipikirkan bangun pusat pemerintahan baru. "},
{"title": "Investasi Properti Tak Harus di Ibukota", "link": "http://biz.kompas.com/read/2017/09/24/125101828/investasi-properti-tak-harus-di-ibukota?page=all", "images": null, "category": "ibukotabaru", "date": "2017-09-24", "desc": "\nKompasProperti - Jakarta sebagai pusat bisnis dan pemerintahan menjadi target utama investasi properti. Akibatnya, harga properti di ibukota pun melambung tinggi.Saat Indonesia mengalami pertumbuhan ekonomi yang baik, sejumlah daerah juga ikut berkembang. Misalnya, Bekasi yang berada di sekitar Jakarta.Pertumbuhan ekonomi Bekasi cukup baik karena didukung sejumlah kawasan industri dengan pasar ekspor. Ribuan pekerja di kawasan industri juga membutuhkan hunian yang modern strategis agar bisa mendukung produktivitas kerja.Kawasan penyangga ibukota itu pun menjadi wilayah yang menawarkan peluang menarik bagi para investor yang ingin melakukan diversifikasi terhadap investasinya.\nKOMPAS.com / RODERICK ADRIAN MOZES Foto udara kawasan Central Park di kawasan Kota Baru Meikarta, Cikarang, Bekasi, Jawa Barat, Senin (4/9/2017). Kawasan yang bersebelahan langsung dengan tol Jakarta-CIkampek ini, telah membangun central park, yakni sebuah taman terbuka hijau seluas 100 hektar. Taman ini memiliki berbagai tanaman, lengkap dengan kebun binatang mini hingga jogging track. Lippo Group, raksasa properti nasional tengah membangun kota baru Meikarta, yang berlokasi di Cikarang, Kabupaten Bekasi, Jawa Barat. Nilai investasi proyek apartemen dan area komersial ini mencapai Rp 278 triliun.Rencananya, 200 ribu unit apartemen akan dibangun pada tahap pertama. Pembangunan tahap pertama berfokus di lahan seluas 500 hektar.\nBaca: Kota Mandiri Meikarta Dukung Perkembangan Industri di Cikarang\nApartemen yang ditawarkan beragam karena disesuaikan dengan kebutuhan masyarakat. Harga apartemen termurah ditawarkan mulai dari Rp 127 juta per unit yang bisa dicicil selama 20 tahun.Presiden Meikarta Ketut Budi Wijaya mengatakan, murahnya harga tak berarti fasilitas yang didapat terbatas. Apartemen bakal dilengkapi dengan pusat perbelanjaan, rumah sakit, sekolah, universitas, pusat bisnis dan finansial, pusat riset industri, bahkan ruang terbuka publik yang luas.Meikarta memiliki taman kota yang dinamai Central Park seluas 100 hektar. Di taman itu terdapat danau yang mampu menampung 300 ribu meter kubik air yang berfungsi sebagai reservoir.\nPT Jasa Marga Jalanlayang Cikampek Rencana pelebaran jalan di Tol Jakarta Cikampek dalam rangka pembangunan Jakarta-Cikampek II (Elevated).Tidak hanya itu, kota mandiri itu memiliki akses yang mudah karena dekat dengan exit tol Cibatu. Sejumlah proyek infrastruktur pemerintah seperti jalan tol Jakarta-Cikampek II, Bandara Internasional Kertajati, Pelabuhan Patimban di Subang, kereta cepat Jakarta-Bandung, light rail transit (LRT) menjadikan apartemen Meikarta hunian yang strategis di koridor Jakarta-Bandung.  \n"},
{"title": "Menuju Transportasi Nyaman di Ibukota", "link": "http://megapolitan.kompas.com/read/2013/11/06/1450324/Menuju.Transportasi.Nyaman.di.Ibukota?page=all", "images": null, "category": "ibukotabaru", "date": "2013-06-11", "desc": "\nKemacetan seakan telah menjadi momok bagi sebagian warga Jakarta. Pertumbuhan kendaraan pribadi tidak sebanding dengan pembangunan infrastruktur termasuk jalan raya.\nBerdasarkan data Direktorat Lalu Lintas Polda Metro Jaya, jumlah kendaraan bermotor pada tahun 2009 mencapai 9.993.867 unit dan meningkat sebesar 15% menjadi 11.362.396 unit pada 2010. Untuk tahun 2013, diperkirakan sekitar 15 juta kendaraan berada di jalanan ibukota. Sementara menurut Staf Ahli Pekerjaan Umum (PU), Setiabudi Algamar memperkirakan pada 2014 mendatang kondisi kemacetan di Jakarta akan sangat parah.\nMelihat data ini, Pemerintah Provinsi DKI Jakarta tidak tinggal diam. Lalu apa yang menjadi rencana bagi Pemprov DKI menghadapi polemik transportasi massal ini?\nDengan penumpang Transjakarta rata-rata per hari mencapai 350.000, Pemprov DKI telah menambah Koridir XII dari Tanjung Priok ke Pluit serta meluncurkan e-ticketing bus Transjakarta sejak Januari lalu.\nSelain itu, juga tiga Koridor lainnya yakni koridor XIII Ciledug-Blok M, koridor XIV Kalimalang-Blok M,  dan koridor XV Depok-Manggarai dibangun layang (elevated). Ketiga koridor ini menghabiskan anggaran sekitar Rp 1,4 triliun dan mulai beroperasi tahun 2015.\nPemprov DKI juga telah menambah armada busway total sebanyak 669 bus pada 2012. Pada akhir tahun ini, total armada adalah 1.195 Unit.  Memasuki tahun 2014, rencananya akan ditambah lagi 1.000 bus baru.\nPembangunan Monorel Sudah Dimulai Kembali\nMulai Oktober 2013, monorail telah resmi dilanjutkan pembangunannya. Menurut Komisaris Utama PT Jakarta Monorel, Edward Soeryajaya mengungkapkan pembangunan awal monorel merupakan awal untuk sebuah langkah besar membangun transportasi massal murah, nyaman, dan aman untuk masyarakat di DKI Jakarta.\nMonorel ini akan mempunyai dua koridor yaitu green line dan blue line. Untuk rute Green line adalah dari Palmerah ke Kuningan dengan jarak 14,3 kilometer dengan 16 stasiun. Sementara Blue line adalah  dari Kampung Melayu ke Tanah Abang dengan jarak 13,7 kilometer dengan 14 stasiun. Proses pembangunan monorail ini diperkirakan selesai dalam waktu 4 tahun.\nSementara MRT sudah masuk dalam tahap groundbreaking. Nantinya akan terdapat 13 stasiun sepanjang Lebak Bulus hingga Bundaran HI. Tujuh di antaranya menjadi stasiun layang yaitu di Lebak Bulus, Fatmawati, Cipete Raya, Haji Nawi, Blok A, Blok M, dan Sisingamangaraja. Sementara enam lainnya akan digunakan sebagai stasiun bawah tanah yakni di Senayan, Istora, Bendungan Hilir, Setiabudi, Dukuh Atas, dan Bundaran HI. Kapasitas angkut MRT ini diharapkan mencapai sekitar 412 ribu penumpang per hari.\nJika Anda ingin tahu lanjut tentang program-program Pemprov DKI Jakarta, silakan kunjungi http://www.jakarta.go.id. (adv) "},
{"title": "Debut 'Nona' Jerman Mempersolek Perempuan Ibukota ", "link": "http://female.kompas.com/read/2013/11/26/1826532/Debut.Nona.Jerman.Mempersolek.Perempuan.Ibukota.?page=all", "images": null, "category": "ibukotabaru", "date": "2013-11-26", "desc": "\nKOMPAS.com – Setelah 30 tahun berkibar sebagai brand kosmetik di Jerman. Kini  Misslyn hadir menyapa kaum hawa di Jakarta, dengan menawarkan ragam rona make updan cat kuku yang berkualitas namun terjangkau.\nGaya hidup yang merujuk pada keinginan perempuan untuk selalu tampil cantik, membuat make up dipandang sebagai ‘pendongkrak’ kepercayaan diri yang efektif dan praktis. Jadi, tak heran bila sebagian besar perempuan menjadikannya sebagai kebutuhan primer dalam daftar belanja bulanan.\nKetika merias wajah, umumnya perempuan fokus pada bagian mata. Maka dari itu, pemilihan produk untuk mata, seperti eye shadow, eye contouring dan eye primer mesti disesuaikan dengan bentuk mata. Supaya hasil akhir yang diperoleh pun maksimal dan memikat.\nDi ranah Eropa, brand Misslyn dikenal unggul dengan ragam produk rias untuk mata dan perawatan kukunya. Apalagi masing-masing koleksinya mewakili tren dan perkembangan baru yang meretas di dunia fesyen dunia. Hadir dalam kombinasi warna  yang bila dibaurkan pada mata, menciptakan perpaduan yang menarik dan seduktif.\nMengusung tema Your Beauty-Your Colours-Your Style, kemasan produk pun dirancang demikian stylish dan ringan, sehingga memudahkan untuk dibawa berpergian. Dan pada tahun ini, konsep ‘rahasia perempuan’ digadangkan untuk merepresentasikan kosmetik dekoratif, dengan imaji perempuan yang seksi dan menggoda.\nUntuk debut pertama di ibukota, gerai Misslyn hadir di Matahari Department Store yang berlokasi di Karawaci. Pada tahun 2014 nanti, rencananya mereka akan semakin gencar membuka gerai-gerai baru agar dapat menjangkau seluruh perempuan modern di Jakarta.\nDengan kisaran harga mulai dari Rp 45.000 hingga Rp 165.000, Misslyn menyasar seluruh perempuan yang gemar bereksperimen dengan riasan wajah dan tentunya berjiwa muda!\n \n"},
{"title": "Pemprov DKI Membina PKL Ibukota", "link": "http://megapolitan.kompas.com/read/2013/11/07/1211085/Pemprov.DKI.Membina.PKL.Ibukota?page=all", "images": null, "category": "ibukotabaru", "date": "2013-07-11", "desc": "\nJika Anda amati saat melintas di depan Pasar Tanah Abang atau Pasar Minggu, apakah ada yang berbeda? Ya, kini lalu lintas di jalan-jalan tersebut berangsur lancar karena para PKL (Pedagang Kaki Lima) yang menempati badan jalan, trotoar, dan ruang publik telah ditata.\nPembinaan dan penertiban PKL ini memang menjadi salah satu program unggulan Pemerintah Provinsi (Pemprov) DKI Jakarta. Gubernur DKI Jakarta, Joko Widodo mengatakan dalam proses penataan PKL, Pemprov DKI sebenarnya harus memiliki data detail dan lengkap soal jumlah PKL. \"Setelah itu dikunci datanya, sebelum ditata,\" ujar Jokowi.\nDikutip dari situs resmi Pemprov DKI, data Dinas Koperasi Usaha Mikro Kecil Menengah dan Perdagangan (KUMKMP) DKI menunjukkan jumlah PKL di Jakarta Pusat pada 2010 mencapai 19.065 PKL (15.732 PKL Liar), Jakarta Utara 13.547 PKL (10.404 PKL liar), Jakarta Barat 17.176 PKL (15.136 PKL liar), Jakarta Selatan 24.620 PKL (22.642 PKL liar) dan Jakarta Timur 18.307 PKL (14.388 PKL liar).Sementara pada tahun 2011 jumlah PKL di Jakarta Pusat 19.065 PKL (15.732 PKL Liar), Jakarta Utara 13.527 PKL (10.384 PKL liar), Jakarta Barat 17.212 PKL (15.172 PKL liar), Jakarta Selatan 24.620 PKL (22.622 PKL liar), dan Jakarta Timur 18.327 PKL (14.408 PKL liar). ?\nDari data di atas, lokasi yang paling banyak ditempati PKL adalah badan jalan dan trotoar dengan jumlah PKL masing-masing sebesar 28.797 unit dan 26.530 unit, halaman pasar dan perkantoran sekitar 10.216 unit dan 4.542 unit.\nPada kasus PKL Tanah Abang, Pemprov DKI membentuk tim gabungan dengan koordinator Kepala Dinas Perhubungan DKI, Udar Pristono. Setelah pembahasan solusi, ribuan PKL Tanah Abang ini dipindahkan ke tempat yang lebih nyaman yakni Blok G, Jalan Jati Baru, Tanah Abang.\nHal yang sama juga diterapkan di di Pasar Minggu, Jakarta Selatan, dan Jatinegara, Jakarta Timur. Selanjutnya menyusul penertiban PKL di Pasar Gembrong, Jakarta Timur.\nSeperti dikutip Harian Kompas, Wakil Ketua Asosiasi Pengusaha Ritel Indonesia Tutum Rahanta mengapresiasi terobosan Jokowi-Basuki. \"Ada niat memperlakukan PKL secara benar. Memang selalu ada resistensi, tetapi sejauh perlakuannya benar, tidak masalah,\" kata Tutum.\n \nPenataan Pedagang Kaki Lima Mengalami Hambatan?\nPenertiban PKL ini memang tidak semudah membalikkan telapak tangan. Pemprov DKI bekerja sama dengan pihak terkait mulai dari Dinas Perhubungan, Kepolisian juga tokoh masyarakat setempat. Biasanya penertiban PKL ini diikuti dengan penjagaan terus-menerus oleh satpol PP selama minimal enam bulan.\nTerobosan lainnya untuk masalah PKL ini adalah Pemprov DKI Jakarta menggelar “Kaki Lima Night Market” di Jalan Merdeka Selatan pada setiap Sabtu di akhir pekan. Program ini sudah berjalan sejak 5 Oktober lalu dan akan dikembangkan ke semua wilayah.\nSelain itu, telah dilakukan juga revitalisasi lima pasar di ibukota pada akhir tahun ini. Kelima pasar tersebut adalah Pasar Kebon Bawang di Jakarta Utara, Pasar Kampung Duri di Jakarta Barat, Pasar Nangka Bungur di Jakarta Pusat serta Pasar Manggis dan Pasar Pesanggrahan di Jakarta Selatan.\nBekerja sama dengan pihak sawsta, Pemprov DKI Jakarta juga akan merevitalisasi Pasar Bendungan Hilir (Benhil) Jakarta Pusat yang diperkirakan menelan investasi Rp 1 triliun.\nJika Anda ingin tahu lanjut tentang program-program Pemprov DKI Jakarta, silakan kunjungi http://www.jakarta.go.id. (adv) "},
{"title": "Kecam Pemindahan Ibukota Israel, Zulhasan : Indonesia Bersama Palestina", "link": "http://biz.kompas.com/read/2017/12/07/150948028/kecam-pemindahan-ibukota-israel-zulhasan-indonesia-bersama-palestina?page=all", "images": null, "category": "ibukotabaru", "date": "2017-07-12", "desc": "\nJAKARTA--Keputusan Amerika Serikat mendukung pemindahan ibukota Israel dari Tel Aviv ke Jerusalem adalah tindakan yang bisa membahayakan proses perdamaian di Timur Tengah. \"Saya mengecam keras keputusan Presiden Donald Trump yang gegabah ini,\" kata Ketua MPR RI Zulkifli Hasan Kamis (3/12) di MPR\nAmerika Serikat menjadi negara pertama yang mendukung dan mengakui pemindahan ibukota Israel dari Tel Aviv ke Jerusalem. Keputusan ini memicu reaksi keras dari komunitas muslim di seluruh dunia.\nMenurut Zulhasan sapaan akrabnya, bangsa Indonesia wajib mengecam keputusan Trump ini karena bertentangan dengan UUD 1945. \"Amanat UUD 45 jelas menentang penjajahan di muka bumi karena bertentangan dengan prikemanusiaan dan prikeadilan,\" tegas Zulhasan kepada wartawan.\nZulhasan menambahkan, sikap Trump itu berarti mendukung penjajahan, dan karenanya wajib ditentang, bukan hanya oleh umat Islam tapi oleh seluruh bangsa Indonesia dan masyarakat dunia yang menentang penjajahan.\nZulhasan menyadari bahwa umat Islam pasti kecewa dengan perkembangan ini termasuk umat Islam Indonesia. Tetapi, Zulhasan mengingatkan agar umat Islam Indonesia tidak berbuat anarkhis.\n\"Serahkan kepada pemerintah untuk mengambil langkah diplomatik yang tegas,\" pungkas Zulhasan. \n"},
{"title": "Desa Tertinggal Itu Hanya 2 Jam dari Ibukota Jakarta...", "link": "http://properti.kompas.com/read/2014/06/19/2021179/Desa.Tertinggal.Itu.Hanya.2.Jam.dari.Ibukota.Jakarta.?page=all", "images": null, "category": "ibukotabaru", "date": "2014-06-19", "desc": "\nTANGERANG, KOMPAS.com - Perkembangan sebuah kawasan selalu linear dengan tingkat kesejahteraan. Semakin tumbuh dan berkembang kawasan tersebut, maka kian tinggi pula tingkat kesejahteraannya. Namun, di balik pertumbuhan dan perkembangan kawasan-kawasan penyangga Jakarta seperti Depok, Bogor, Tangerang, dan Bekasi, masih ada desa tertinggal dengan kualitas hidup di bawah rerata. Padahal, lokasi desa ini hanya 2 jam perjalanan dari pusat ekonomi dan pemerintahan.Desa itu adalah Margamulya dan Kedung Dalam, Tangerang, Banten. Penghidupan warga di kedua desa ini belum memadai baik untuk kebutuhan pangan maupun sandang. Apalagi untuk memenuhi kebutuhan membangun rumah, fasilitas sanitasi, maupun merenovasi rumah yang sudah ada. Bahkan, puluhan ribu keluarga terpaksa harus tinggal di rumah yang tidak layak huni dengan kondisi memprihatinkan. Sementara, sebagian besar warga lainnya memiliki mata pencaharian sebagai pekerja tani atau nelayan musiman dengan penghasilan hanya Rp 25.000 per hari. Dengan kondisi musiman tersebut, menyebabkan penghasilan warga menjadi tidak menentu.Termotivasi memperbaiki penghidupan mereka,  Habitat for Humanity Indonesia, melakukan pembinaan dalam pembangunan rumah layak huni. Pembinaan ini didukung oleh kerjasama jangka panjang dengan pengembang properti, Farpoint.Kedua lembaga ini berkolaborasi membangun program \"Home for a Home\" yang bertujuan untuk meningkatkan kualitas hidup masyarakat dan lingkungan dengan membangun tempat tinggal yang nyaman, aman, dan sehat.Kerjasama antara Habitat for Humanity Indonesia dan Farpoint untuk membina Desa Margamulya dan Kedung Dalam merupakan pembangunan komunitas secara holistik. Dibangunnya rumah tidak sebatas mendirikan bangunan, namun memiliki tujuan mendukung perubahan sosial, ekonomi dan spiritual masyarakat ke arah positif dan berjangka panjang.Direktur Nasional Habitat for Humanity Indonesia James L. Tumbuan menjelaskan, Habitat for Humanity Indonesia, masih banyak keluarga yang hidup di rumah dengan kondisi memprihatinkan. \"Puluhan ribu keluarga harus tinggal di rumah tak layak huni. Kami siap membantu keluarga tak mampu untuk bisa tinggal di rumah dengan kualitas lebih baik,\" ujar James, Kamis (19/6/2014).Sejak bulan Juni 2012, Habitat for Humanity Indonesia telah membangun rumah baru, atau memperbaiki rumah di Desa Margamulya dan Kedung Dalam menjadi tempat tinggal yang sederhana, aman, dan layak huni bagi keluarga yang berpendapatan minim.Sebanyak 174 rumah telah dan akan dibangun dalam program “Home for a Home”. Kontribusi Farpoint mencakup 33 persen dari total rumah yang dibutuhkan di Desa Margamluya dan Desa Kedung Dalam, hingga tahun 2016.“Kerjasama kami dengan  Habitat For Humanity Indonesia selaras dengan visi kami untuk memberikan nilai yang bermanfaat melalui hunian, karena itu kami sangat senang melanjutkan komitmen dan bermitra dengan Habitat For Humanity Indonesia dalam membantu warga Desa Margamulya dan Kedung Dalam untuk meningkatkan kualitas kehidupan mereka,\" ujar Senior Marketing Manager Farpoint, Hellen Triutomo. \n"},
{"title": "Segitiga Emas di Kawasan Penyangga Ibukota", "link": "http://biz.kompas.com/read/2017/11/12/210438828/segitiga-emas-di-kawasan-penyangga-ibukota?page=all", "images": null, "category": "ibukotabaru", "date": "2017-12-11", "desc": "\n KompasProperti -Tingginya angka backlog perumahan di Indonesia mencapai 1,4 juta. Pemerintah terus berupaya memenuhi kebutuhan rumah dengan membangun rumah tapak bersubsidi, rumah susun bersubsidi, dan rumah susun sewa sewa. Keterbatasan lahan serta tingginya kebutuhan tempat tinggal membuat harga lahan melambung. Harga rumah kian tidak masuk akal bagi kalangan pekerja. Memiliki rumah layak huni bagaikan mimpi di siang bolong bagi sebagian besar masyarakat Indonesia. Pengembang properti Lippo Group tengah membangun kota mandiri Meikarta yang dekat dengan kawasan industri Cikarang, Kabupaten Bekasi, Jawa Barat.\nTak hanya memasarkan apartemen mewah, Meikarta juga menawarkan apartemen murah mulai dari Rp 127 juta per unit yang bisa dicicil dengan fasilitas kredit pemilikan apartemen (KPA).\nKOMPAS.com /  ANDREAS LUKAS ALTOBELI Foto udara kawasan Central Park di kawasan Kota Baru Meikarta, Cikarang, Bekasi, Jawa Barat, Senin (4/9/2017). Meikarta telah membangun central park, yakni sebuah taman terbuka hijau seluas 100 hektar. Taman ini memiliki berbagai tanaman, lengkap dengan kebun binatang mini hingga jogging track. Lalu, apa lebihnya Meikarta dibanding hunian vertikal lainnya? Chief Marketing Officer Lippo Homes Jopy Rusli mengatakan, kawasan Meikarta bakal menjadi kawasan segitiga emas baru di koridor timur Jakarta. Sebab, kota mandiri itu terletak tepat di jantung area antara Lippo Cikarang, Delta Mas dan Jababeka. Selain itu, kota Meikarta mudah dijangkau dari ibukota. Melalui jalan tol Jakarta-Cikampek, mobilitas penghuni Meikarta bakal lebih mudah karena adanya akses gerbang tol tersendiri yaitu exit tol Cibatu. \"Kami lihat perkembangan infrastruktur ke arah sana (kawasan segitiga emas). Kalau tidak ada tempat tinggal yang dekat dengan pusat ekonomi, Meikarta menyambut ini semua dengan segala infrastruktur,\" kata Jopy di Kemang Village Jakarta, Kamis (26/10/2017). Nilai investasi Lippo untuk membangun kawasan itu mencapai Rp 278 triliun. Investasi tersebut merupakan yang terbesar yang dilakukan perseroan dan yang pernah dikerjakan selama 67 tahun sejarah berdirinya Lippo Group. Lokasi kota mandiri itu nantinya akan berada di jantung ekonomi Indonesia, yakni di koridor Jakarta-Bandung. Di mana 60 persen ekonomi nasional Indonesia berada di kawasan Jakarta-Botabek-Bandung.\nKOMPAS.com / ANDREAS LUKAS ALTOB Suasana di Kantor Marketing Kota Baru Meikarta, Kabupaten Bekasi, Jawa Barat, Senin (4/09/2017). Pada tahap pertama, akan dibangun 200 ribu unit apartemen yang siap huni pada akhir tahun 2018. Wilayah tersebut merupakan pusat industrialisasi Indonesia, di mana lebih dari satu juta mobil, sepuluh juta motor dan jutaan kulkas, TV dan alat alat rumah tangga, diproduksi. Tak hanya itu, ribuan perusahaan-perusahaan raksasa nasional dan multinasional juga berbasis di sana dengan ratusan ribu staf dan karyawan kantor dan jutaan pekerja seperti Astra, Honda, Toyota, Suzuki, Mitsubishi, Isuzu, Toshiba, dan masih banyak lagi. Kota baru Meikarta menjadi satu kawasan yang dapat menyokong pertumbuhan ekonomi di Kabupaten Bekasi. \n"},
{"title": "Diet Katering, Tren Gaya Hidup yang Tengah Digemari Wanita Ibukota", "link": "http://female.kompas.com/read/2015/03/30/134040520/Diet.Katering.Tren.Gaya.Hidup.yang.Tengah.Digemari.Wanita.Ibukota?page=all", "images": null, "category": "ibukotabaru", "date": "2015-03-30", "desc": "\nKOMPAS.com – Wanita dan diet bak sebuah petualangan yang tidak bertepi. Dari waktu ke waktu, selalu muncul program diet terbaru, mulai dari yang pantang karbohidrat hingga diet dengan menu ala manusia purba. Sekarang, ada tren baru yang tengah merebak di tengah-tengah kehidupan para wanita Ibukota, yakni Diet Katering. \nApa sebenarnya Diet Katering? Menurut Tana Suwardhono, salah satu pemilik 3skinnyminnies, salah satu jasa penyedia katering diet, konsep Diet Katering adalah jasa pengiriman menu makanan rendah kalori setiap hari, sesuai pilihan pelanggan.  Jadi, pelanggan dapat memperoleh satu paket sajian makanan diet dengan mudah.  Tana menjelaskan, menu makanan diet yang disajikan mencakup berbagai macam pilihan rasa, seperti makanan Indonesia, Barat, Jepang, Tiongkok, bahkan India. Adapun makanan yang disediakan berupa makanan untuk makan siang, makan malam, dan diselingi kudapan berupa makanan pencuci mulut dengan rasa manis atau buah-buahan. Selanjutnya, Tana mengatakan, kehadiran Diet Katering tidak lepas dari kesadaran dan kepedulian rakyat Indonesia terhadap kesehatan. Kepedulian tersebut secara sederhana dimulai dengan populernya Car Free Day atau Hari Bebas Kendaraan Bermotor setiap hari Minggu di sepanjang jalan protokol Jakarta. Di sana, semua orang ramai berolahraga, seperti bersepeda maupun lari.  \"Ditambah lagi sekarang banyak gym yang bermunculan dan menawarkan berbagai  latihan pilates, yoga, crossfit dan lain-lain. Selain untuk menurunkan berat badan, tetapi juga untuk menjaga kesehatan, biasanya olahraga didampingi makanan sehat. Diet Katering menawarkan jasa tersebut,\" papar Tana ketika berbincang bersama Kompas Female beberapa waktu lalu di Jakarta.  Tana menjelaskan, dirinya mendirikan 3skinnyminnies bersama tiga orang sahabatnya, yakni Reina Wardhana, Jessica Halim, dan Dian Sastrowardoyo. Meski belum lama didirikian, ternyata kehadiran Diet Katering cukup memperoleh respon yang sangat positif dari masyarakat. Sekarang , sudah banyak warga Jakarta yang menjadi pelanggan Diet Katering dengan tujuan menurunkan berat badan dan mencapai tubuh yang lebih sehat.   \n"},
{"title": "Kota Masa Depan yang Dibangun di Luar Ibukota", "link": "http://biz.kompas.com/read/2017/11/16/200100828/kota-masa-depan-yang-dibangun-di-luar-ibukota?page=all", "images": null, "category": "ibukotabaru", "date": "2017-11-16", "desc": "\nKompasProperti - Kota Jakarta dihadapkan pada persoalan tata ruang dan keterbatasan daya tampung Jakarta. Arus urbanisasi yang tak bisa dibendung membuat ibukota menjadi begitu padat.Pemerintah mencatat pertumbuhan urbanisasi di Indonesia mencapai 4,1 persen, atau lebih tinggi dari China di angka 3,8 persen dan India di 3,1 persen.Di sisi lain, Jakarta sendiri merupakan ibukota yang sama sekali tidak direncanakan untuk menjadi kota metropolitan seperti sekarang ini.Kawasan penyangga Jakarta justru berkembang lebih baik dengan merencanakan pembangunan kota secara detail.\n \nBaca: Kekuatan Meikarta adalah Pasokan Baru ApartemenKetua Umum Dewan Pimpinan Pusat Realestat Indonesia (REI) Soelaeman Soemawinata berpendapat, kota masa depan adalah kota yang direncanakan sedini mungkin, sehingga tetap bisa dinikmati dengan baik oleh anak cucu generasi mendatang.“Bisa 100 atau 200 tahun, peradaban kan berjalan terus. Nah, kota-kota yang ada sekarang harus dirancang siap ekspansi,” ujar Eman dalam sesi wawancara khusus dengan KompasProperti, Senin (18/9/2017).Menurut dia, kota-kota di Indonesia perlu mengejar ketertinggalan dari negara lain dalam hal pembangunan kota.Sebagai pengembang properti, Lippo Group tak hanya membangun rumah tinggal melainkan juga sebuah kota dan komunitas. Seperti saat membangun Karawaci, Lippo pun merancang kota baru Meikarta di Cikarang sebagai kawasan hunian yang lengkap dengan berbagai fasilitas penunjang.\n \nBaca: Lippo Ikut Menyediakan Perkantoran Modern di CikarangSoal pendidikan, rencananya Lippo Group akan menghadirkan Sekolah Pelita Harapan mulai dari jenjang TK, SD, SMP, sampai SMA. Sekolah lain pun akan diajak untuk berpartisipasi dalam dunia edukasi di Meikarta.Lippo juga tengah berupaya menjalin kerjasama dengan tiga universitas berkualitas di Indonesia, yaitu UI, UGM, dan ITB. \n \n“Kami berencana menghadirkan tiga kampus ternama di Indonesia, ada UI, ITB, dan UGM. Harapannya bisa mewakili pendidikan tinggi berkualitas bagus dan bisa bersaing di tingkat internasional,” katanya.Lippo juga menyediakan pusat bisnis dan keuangan dengan berbagai infrastruktur penunjang. Dengan demikian, perusahaan swasta mulai dapat memindahkan kegiatan bisnisnya dan memiliki kantor yang lebih besar di Meikarta dibanding di Jakarta.\n \nSebab, saat ini harga perkantoran di ibu kota relatif mahal, apalagi masalah kemacetan lalu lintas yang tak kunjung usai akan menambah biaya pengeluaran, serta habisnya waktu, tenaga, dan pikiran.“Zonasi untuk perkantoran sudah ada, tapi belum fix. Harapannya supaya kantor pusat perusahaan-perusahaan itu yang di Jakarta kecil saja, tapi kantor cabang atau supporting office-nya yang besar di Meikarta,” kata Ketut.Selain itu, di Meikarta juga akan ada sejumlah hotel berskala internasional dan bertaraf bintang lima. Sekarang ini Lippo sudah menjalin kerja sama dengan Langham Hospitality Group yang merupakan salah satu usaha di bawah naungan Great Eagle Holdings, pengembang properti dan perhotelan yang berpusat di Hongkong.\"Kami memberikan apresiasi kepada Langham Hospitality Group dan turut merasa bangga dengan pemilihan Meikarta sebagai lokasi pembangunan hotel bertaraf internasional,\" katanya.\n \nlangham hotel Langham Place, Guangzhou, memiliki fasilitas Spa berbasis pengobatan tradisional China.Untuk menunjang gaya hidup sehat, akan tersedia pula Rumah Sakit Siloam dengan kapasitas besar. “Rencananya di Meikarta bisa 1.000 sampai 2.000 tempat tidur,” ujarnya.Para pecinta berolahraga nantinya dapat menggunakan stadion besar yang menurut rencana kapasitas kursinya akan melebihi Stadion Gelora Bung Karno di Jakarta.Begitu pula di dunia bisnis MICE, Lippo sudah merancang satu gedung besar yang bisa digunakan untuk pameran, pertunjukan, pertemuan, dan berbagai acara lain yang bisa memuat banyak orang.Selain itu, di atas tanah Meikarta seluas 500 hektar ini akan dibuat pula ruang terbuka hijau yang terdiri dari taman dan danau. Rencananya luas taman itu sekitar 60 hektar dan luas danau lebih kurang 40 hektar. Nantinya danau itu bisa menampung 300.000 meter kubik air.Sedangkan di taman itu akan ditanami ribuan pohon yang akan membuat taman menjadi rindang dan udara menjadi sejuk karena menghasilkan oksigen. Ada pula beragam tanaman hias yang akan memperindah suasana taman sehingga orang betah berlama-lama di sana.\n \nKOMPAS.com /  ANDREAS LUKAS ALTOBELI Foto udara kawasan Central Park di kawasan Kota Baru Meikarta, Cikarang, Bekasi, Jawa Barat, Senin (4/9/2017). Meikarta telah membangun central park, yakni sebuah taman terbuka hijau seluas 100 hektar. Taman ini memiliki berbagai tanaman, lengkap dengan kebun binatang mini hingga jogging track.Taman itu bernama Central Park. Konsepnya menyerupai taman di pusat kota New York, Amerika Serikat, yaitu taman yang bisa digunakan sebagai tempat untuk rekreasi keluarga, bermain anak, dan kumpul-kumpul anak muda.Bisa juga taman itu untuk tempat jogging dan olahraga lainnya, pertunjukan dan aktivitas seni, serta berjualan aneka makanan dan minuman. Intinya, pembangunan taman kota itu dikonsep supaya ramah anak, ramah keluarga, dan semua aktivitas di ruang terbuka.Pembangunan kota modern baru berskala internasional Meikarta dengan investasi Rp 278 triliun ini pun bakal menjadi kota raksasa modern dan terlengkap di Asia Tenggara dan akan menyerupai Senzhen Tiongkok. \n"},
{"title": "Ada Diskon di 3 Pusat Belanja Ibukota", "link": "http://female.kompas.com/read/2013/10/09/1948477/Ada.Diskon.di.3.Pusat.Belanja.Ibukota?page=all", "images": null, "category": "ibukotabaru", "date": "2013-09-10", "desc": "\nKOMPAS.com — Sebagai salah satu pusat perbelanjaan fashion, Centro banyak diburu karena produk-produknya yang berkualitas dan harga yang cenderung terjangkau. Pertama kali hadir di Jakarta pada tahun 2003 silam, kini Centro merayakan hari jadinya yang ke-10. Momentum satu dekade ini dirayakan dengan mengusung tema \"10th Fabulous Years''. \"Selama 10 tahun, Centro sudah memosisikan diri sebagai fashion and lifestyle departement store yang memberikan beragam pilihan fashion ter-update bagi pelanggannya. Upaya ini banyak mendapatkan apresiasi dari para pengunjung setia Centro dan juga media,\" ungkap Fandawan Ramali, Direktur Centro Lifestyle Department Store saat perayaan ulang tahun Centro ke-10 di Prive, Fx Sudirman, Jakarta Selatan, Rabu (9/10/2013). Fandawan menambahkan selama 10 tahun ini, Centro juga sudah bekerja sama dengan 300 brand, dari lokal sampai internasional. Sebut saja, Shiseido, Kanebo, Elizabeth Arden, The Body Shop, Clinique, Roteli, Hush Puppies, Chic, Simple, Contempo, Wimo, dan lainnya.Sampai saat ini, Centro sudah memiliki sembilan outlet di Jakarta, Bali, Surabaya, Yogyakarta, dan Solo. \"Untuk merayakan ulang tahunnya, Centro akan membuka cabang baru di Bintaro pada bulan Desember 2013 mendatang, dan di beberapa kota besar seperti Manado, Balikpapan, Cirebon, dan Pekanbaru. \nJika Centro Departement Store merayakan ulang tahun yang ke-10, maka fX Sudirman merayakan ulang tahun yang kedua. Di ulang tahun yang kedua ini, fX Sudirman menggelar aneka promo berhadiah, Shop & Win. Promo ini memungkinkan Anda untuk memenangkan hadiah seperti aneka gadget, sepeda dan paket bulan madu ke Bali. Tak hanya itu, Anda juga bisa mendapatkan hadiah utama berupa mobil Kia Carens. \n \nUntuk ikut serta dalam program ini, syaratnya Anda harus bergabung menjadi anggota X Card. Pemilik dengan poin X Card tertinggi, akan berkesempatan mendapatkan hadiah utama mobil. Poin dihitung melalui nilai pembelanjaan, nominal minimal Rp. 150.000 mendapatkan satu poin. Program ini berlangsung mulai tanggal 1 Oktober 2013 sampai 9 Februari 2014. \nKemudian, tak mau ketinggalan Senayan City pun turut menggelar diskon ritel besar-besaran. Sebaiknya seluruh perempuan ibukota, jangan sampai ketinggalan acara yang dihelat di The Hall Senayan City, mulai tanggal 8-11 Oktober 2013 ini. Pasalnya, Kanmo Retail Grup, grup ritel yang menaungi brand seperti Karen Millen, Mothercare, ELC, Gingersnaps ini memberikan diskon sampai 70 persen. \n \nDi bazar ini, Anda bisa mendapatkan berbagai produk edukasi untuk balita dari Mothercare dan ELC dengan harga yang sangat terjangkau, mulai dari Rp. 5000 ke atas. Bazar ini berlangsung sampai esok hari Jumat (11/10/2013) dari pukul 10.00-22.00 WIB. \n"},
{"title": "Alternatif Hunian di Luar Ibukota", "link": "http://properti.kompas.com/read/2017/09/04/071400521/alternatif-hunian-di-luar-ibukota?page=all", "images": null, "category": "ibukotabaru", "date": "2017-04-09", "desc": "\n\nKompasProperti - Keterbatasan lahan membuat harga tanah di Jakarta melonjak tinggi. Rumah dengan ukuran kurang dari 100 meter persegi biasa dijual lebih dari setengah miliar di ibukota Indonesia.\nSulitnya memiliki hunian tapak di Jakarta membuat masyarakat memilih  apartemen atau rumah susun. Pemerintah DKI Jakarta pun membangun rumah susun untuk memenuhi kebutuhan tempat tinggal layak bagi warganya. Khususnya, masyarakat yang berpenghasilan rendah. Pembangunan gedung pencakar langit khusus untuk hunian tak cuma dominasi Jakarta. Kota-kota besar lainnya pun mulai membangun gedung tinggi. Seperti di daerah penyangga ibukota yakni  Cikarang.  Tercatat tujuh kawasan industri beroperasi di Cikarang, antara lain kawasan industri MM2100, Delta Silicon I, EJIP, BIIE, Jababeka I, Jababeka II, dan Delta Silicon II. Kawasan industri di kota Delta Mas dan Delta Silicon II yang berada di bawah Lippo Group.\nBaca: Beban Jakarta Bakal Berkurang dengan Hadirnya Kota Baru\nKeberadaaan kawasan-kawasan industri tersebut memicu tingginya kebutuhan hunian di sekitar Cikarang, Kabupaten Bekasi, Jawa Barat. Ribuan  pekerja di kawasan itu membutuhkan hunian yang nyaman serta strategis Peluang itu dimanfaatkan Lippo Group untuk membangun sebuah kota baru. Megaproyek senilai Rp 278 triliun tersebut diklaim sebagai Jakarta Baru, yang berlokasi di ujung timur Cikarang. CEO Lippo Group James Riady mengatakan, salah tujuan pembangunan proyek ini adalah untuk mengurangi kebutuhan hunian masyarakat. \"Di Indonesia ini ada 8 juta orang yang punya pekerjaan, punya gaji, tapi tidak punya rumah,\" katanya usai peluncuran Meikarta di Lippo Cikarang, Kamis (17/8/2017).\nBaca juga: Lippo Kembangkan Meikarta Senilai Rp 278 Triliun\nPara pekerja, ia melanjutkan, sebenarnya ingin mempunyai rumah sendiri tetapi tidak mampu membelinya.\nLippo Group pun menghadirkan hunian yang terjangkau para pekerja dan berada tak jauh dari kawasan industri Cikarang. Pada tahap pertama, Lippo meluncurkan 200 ribu unit apartemen. Secara bertahap, fasilitas umum dan area komersial akan dibangun di kawasan seluas 500 hektar tersebut.  Selain untuk hunian, gedung pencakar langit yang tengah digarap di Cikarang akan difungsikan sebagai perkantoran, hotel bintang lima, pusat perbelanjaan.\nwww.meikarta.com Peta lokasi Meikarta, Cikarang, Jawa Barat. Kota baru itu nantinya akan dilengkapi dengan pusat kesehatan dan pusat pendidikan berstandar internasional. Bahkan, Lippo juga menyediakan tempat ibadah seperti mesjid dan gereja di kawasan itu. Lippo menawarkan apartemen Meikarta dengan beragam tipe ruangan, misalnya apartemen dengan 2 kamar, 3 kamar, dan 4 kamar. Keragaman tipe tersebut untuk memenuhi kebutuhan kalangan kelas menengah yang memang memiliki kebutuhan hidup berbeda-beda.   \n"},
{"title": "Sensasi Spa Tradisional di Pusat Perbelanjaan Ibukota", "link": "http://female.kompas.com/read/2015/09/15/100900620/Sensasi.Spa.Tradisional.di.Pusat.Perbelanjaan.Ibukota?page=all", "images": null, "category": "ibukotabaru", "date": "2015-09-15", "desc": "\nKOMPAS.com - Kini pengunjung Kota Kasablanka dapat menikmati sensasi pijat tangan, kaki, dan leher saat lelah berkeliling pusat perbelanjaan tersebut. Menyadari akan hal tersebut, PT Mustika Ratu Tbk, perusahaan jamu dan kosmetika berbasis budaya menghadirkan Festival Royal Heritage, yakni berupa pameran kecantikan yang berlangsung selama tujuh hari.\n\"Kita sudah melakukan kegiatan semacam ini tapi di luar pusat perbelanjaan. Hal ini termasuk yang pertama kali dilakukan di dalam mal. Kalau di daerah-daerah, kita lebih efektif jika mendatangi komunitasnya secara langsung,\" ungkap Indah Soelistyawati, GM Marketing PT Mustika Ratu Tbk, dalam acara jumpa pers Festival Royal Heritage di Kota Kasablanka, Jakarta (10/9/2015). \nPutri K Wardani, selaku Presiden Direktur PT Mustika Ratu Tbk, mengatakan, \"Kita tidak boleh kalah saing dengan merek asing, secara kualitas produk asli Indonesia tidak kalah dengan merek luar. Kenaikan nilai mata uang dolar terhadap rupiah saat ini merupakan kesempatan bagi kami, pelaku usaha lokal untuk menarik minat konsumen mencintai produk luar negeri.\"\n\"Jadi hal ini merupakan awarness untuk produsen produk lokal. Sekaligus diharapkan agar anak muda tak hanya mencintai produk luar saja tetapi juga produk dalam negeri sendiri,\" ujar Indah.\nDengan desain interior pameran bergaya tradisional Jawa, para pengunjung juga dapat merasakan sensai rias wajah, perawatan dan pewarnaan kuku, pembacaan tarot, serta potongan harga menarik dari booth Festival Royal Heritage yang tak memungut biaya sepeser pun. \n"},
{"title": "Putu Made, Menghadirkan Rasa Bali di Ibukota", "link": "http://lifestyle.kompas.com/read/2017/12/07/232605220/putu-made-menghadirkan-rasa-bali-di-ibukota?page=all", "images": null, "category": "ibukotabaru", "date": "2017-07-12", "desc": "\nKOMPAS.com - Bali bukan hanya pantai, budaya, dan wisata. Ada kekayaan lain Pulau Dewata yang sebaiknya juga Anda nikmati, yakni masakannya. Namun kendala yang sering terjadi adalah sulitnya mencari kuliner bercita rasa Bali di tempat lain. Nah, menjawab tantangan itu, Boga Group mendirikan Restoran Masakan Bali yang dinamakan Putu Made, di Senayan City, yang diperkenalkan Selasa (5/12/2017). Restoran yang mengusung istilah “Flavors of Bali” ini membawa masakan khas Bali ke Ibukota (Jakarta) dengan rasa yang otentik, namun dikemas dan disajikan dalam restoran dengan interior yang modern.Masakan khas Bali yang disajikan di Putu Made dikreasikan menggunakan bumbu dan rempah-rempah (dalam bahasa Bali: basa genep) yang merupakan ciri khas masakan Nusantara. Hal ini dilakukan untuk melestarikan filosofi yang terkandung di balik masakan khas Bali itu sendiri an menciptakan rasa asli. Basa Genep sendiri didasarkan pada konsep menciptakan rasa yang tepat ddengan menyatukan berbagai bumbu dan rempah-rempah seperti lengkuas, kunyit, jahe, dan kencur.Untuk mendapatkan rasa yang pas, Boga Group menggandeng Chef Mandif Warokka yang memang berdomisili di Bali untuk mengkreasikan semua menu yang ada di restoran Putu Made. Chef Mandif dapat menciptakan masakan Bali yang tetap mengusung akarnya, namun disajikan dalam rasa yang bisa diterima dan dinikmati oleh semua kalangan.\n\n\n \nBe Cumi Sambal Sereh created by Chef @mandifwarokka for Putu Made (Member of Boga Group) • Open for Public on 7th December 2017 at @senayancity 5th Floor • #HelloPutuMade #PutuMade #PutuMadeID #BogaGroup #FlavorsOfBali #Balinese #BalineseRestaurant #BalineseFood #SoalPerut #jktgo #eatandtreats #acmiid #IndonesianFood #Bali #SenayanCity #Sency #AyamBetutu #NasiCampurBali #NasiBali #SambalMatah #NewResto #SateLilit #AnakJajan #RestoBali #Lawar #LawarBali #MandifWarokka #ChefMandif #MasakanBali\nA post shared by Putu Made (Flavors of Bali) (@helloputumade) on Dec 4, 2017 at 7:44am PST\n\n\nAdapun menu utama yang bisa dinikmati di Putu Made antara lainbebek betutu, ayam klungkung, lawar platter, be cumi sambal sereh, sate, rujak udang dan jeruk Bali.Boga Group sendiri telah mengoperasikan dan mengelola 11 brand restoran seperti Bakerzin, Pepper Lunch, Paradise Dynasty, Paradise Inn, Master Wok, Boga Catering, Onokabe, Shaburi, Kintan Buffet, dan Kimukatsu. \n"}